topic "Ultimate++ - multiplatformn√≠ framework pro rychl√Ω v√Ωvoj C++ aplikac√≠";
[ $$0,0#00000000000000000000000000000000:Default]
[a83;*R6 $$1,0#31310162474203024125188417583966:caption]
[{_}%CS-CZ 
[s0; [*R6 Ultimate`+`+ `- multiplatformn√≠ framework pro rychl√Ω v√Ωvoj 
C`+`+ aplikac√≠]&]
[s0;>*R^topic`:`/`/uppweb`/www`/index`$ru`-ru^1 &]
[ {{6760:3240f0;g0;^l/0r/0t/0b/0 [s0; [*2 U`+`+][2  je multiplatformn√≠ framework pro rychl√Ω v√Ωvoj C`+`+ 
aplikac√≠, zamƒõ≈ôen√Ω na produktivitu program√°tora. Skl√°d√° 
se ze sady knihoven (GUI, SQL, atd...) a v√Ωvojov√©ho prost≈ôed√≠.]&]
[s0;2 &]
[s0; [2 Rychlou a efektivn√≠ pr√°ci umo≈æ≈àuje ][^topic`:`/`/uppweb`/www`/overview`$cs`-cz^2 c
hytr√© a agresivn√≠ pou≈æit√≠ C`+`+][2  nam√≠sto luxusn√≠ch gener√°tor≈Ø 
k√≥du. V tomto ohledu soutƒõ≈æ√≠ U`+`+ s popul√°rn√≠mi skriptovac√≠mi 
jazyky, zat√≠mco si zachov√°v√° bƒõhov√© vlastnosti C/C`+`+.]&]
[s0;2 &]
[s0; [2 Integrovan√© v√Ωvojov√© prost≈ôed√≠ TheIDE p≈ôin√°≈°√≠ do programov√°n√≠ 
v C`+`+ modularitu. Nab√≠z√≠ technologii BLITZ, kter√° a≈æ 4x 
urychluje p≈ôeklad, grafick√© editory pro tvorbu grafick√©ho 
rozhran√≠, ][^topic`:`/`/ide`/app`/Topic`$en`-us^2 Topic`+`+][2  
syst√©m pro documentaci k√≥du i pro tvorbu form√°tovan√Ωch text≈Ø 
pro aplikace (nap≈ô n√°povƒõda a pod.) a ][^topic`:`/`/ide`/app`/Assist`$en`-us^2 A
ssist`+`+][2 , co≈æ je v√Ωkon√Ω analyz√°tor k√≥du poskytuj√≠c√≠ 
funkce jako jsou dopl≈àov√°n√≠ k√≥du, navigace ƒçi transformace.]&]
[s0;2 &]
[s0; [2 TheIDE um√≠ pracovat s p≈ôekladaƒçi GCC, MinGW i Visual C`+`+ 
9.0 (obsa≈æen√©m ve volnƒõ dostupn√©m ][^http`:`/`/www`.microsoft`.com`/downloads`/details`.aspx`?familyid`=ff6467e6`-5bba`-4bf5`-b562`-9199be864d29`&displaylang`=en^2 W
indows Vista SDK][2 ) a obsahuje plnohodnotn√Ω debugger. TheIDE 
nen√≠ z√°visl√© na U`+`+ a m≈Ø≈æe b√Ωt pou≈æito pro v√Ωvoj jak√©koliv 
C/C`+`+ aplikace.]&]
[s0;2 &]
[s0; [*2 Co z√≠sk√°te, kdy≈æ si st√°hnete Ultimate`+`+, v kostce:]&]
[s0; &]
[s0;i150;O2; [2 Zdrojov√© k√≥dy velmi efektivn√≠ C`+`+ knihovny pro 
multiplaformn√≠ v√Ωvoj.]&]
[s0;i150;O2; [2 Dobr√© v√Ωvojov√© prost≈ôed√≠, zamƒõ≈ôen√© na v√Ωvoj 
rozs√°hl√Ωch aplikac√≠ v C`+`+.]&]
[s0;2 &]
[s0; [2 M≈Ø≈æete pou≈æ√≠t oboj√≠, nebo cokoliv v√°m vyhovuje.]]
:: [s1;> [/@(0.0.255)0 
@@image:1271&1092
àÉ†Å¯ÄÄÄÄÄÄÄÄÄÄ¯áúÏùÖ¸î◊◊◊ˇß≠ÆâÓŒ“‹ÉªÑßÑª∏ª˚Ä†ıæŸÖ“úäª√àê¬¬†Ç¡ùä¡î¢≠“úÇÒü¨Ôÿ˘üª˜
˙≥ŸÑË˚ºÔ•ˇ˘™˚æ˜≥–ÃÊÊßÀÊæ≠˚ªÁ‹ÛÔÖ∆∞ô…ÃÊ≤ì„ôÃ‰¶≥ô…∏ÃÊ≤ìôÃ‰å¶≥ô…ÃÊ≤«ìôÃ‰¶≥ôÒ…ÃÊ≤ìôÃ
ò‰¶≥ô…ÃÊé≤ìôÃ‰¶≥„ô…ÃÊ≤ìô±Ã‰¶≥ô…ÃÄÊ≤ê≈—êÑÀûÁÒáû˘Û˜ÊÕµÎ◊ËæÊﬁØßªöçÜªÓËÙ∫ﬂˇÕ√öÃ‰ˇï√ö
˚Ëé •íÒ°ÌÜê›Ω˚˜˛„˝˚©©©«é‡ù„Ÿñ§ƒê÷æ‹·•√ù≠Ó÷˚ªøÎìôÎÏØ·®”àå˘¨÷ÍµöÚÚﬂÎØøﬁª˜ÔÛ’´◊†°óë
çëÒ¯·˙Õÿ——ë›ë˘‰ñ∏Ó˜˛ﬂ¶≥≠Ÿﬂ¡®™—ù⁄ ô¬°∏ıÎü÷ÛÁœëµ‘“∑•“âíüà∂¸°ä—áê¢˙…ù…„õòÃî‰¶´‡ú‰†
ﬁ¡ÙÙÈ”«è–ûïîî–”Ë¢¢¢¯°ÒÇ‰°Ë®ÊÂÂ—”˛‘ÊÖ≤ˆôâÃ‰¶´‡‘˙·êëÙÖ±‘¬¯≠’®‹ÊÂÂ≈—Î¨“ÜíÚÏùº˘ÚÃô
à≥®ÌÚùÃ©ééìôÏ∑¨ßûßÁÓ›ªØﬂìæ§ﬁüï≥‘∞´äëûßŸ¬„‹‚Òº¯‡Ì¡Î◊ÆôÀñπ…ø¥ô…ﬁÈó˜Ó›√üêù‘¬Ÿ»–è∞Ê
“¬÷ê•˘†∫•à†Âå¡Úå≤œú∏Ò˘ÚÂ≤π˜Ë≤ì˝ÛÈåˆ‡—˝‹°É±ï¸Ñ§ﬁêŸú∑Ôﬁ†Ï°à√»œ°á»•ê©∑∑óè†Â›¯¬æ‘∏“£
˙ó„Ÿå≈Ó‹¡πÉíÓ≤Ë≤ÒØ»˜Ã°ô…˘˛Ê¶˜¸≤íã—˝äàïóó‰ø¸¯êÂã∫“¸Ù†Õ‘”ù«¬„¯⁄‘±ƒéÑÒ¡Î©©¯´ê¢ƒìõßŒ
©ù¬°£Ø«£ÒÙö¸≠Õ€õ£‘Õ‰ˇÔ√á•ﬁÿ∂¿˙¯üƒø˛å—‰ËúŸÑÅ¢Åø¢‡¡¯ç’ü‰ã·Ü‡Ú—áû¬⁄≠Õı†°◊ôõùù˝˚ˆÌä
¶≤ﬁìû∑Œ˛£òÃ‰ˇ≥ì˝Æ¬êîã¬ÑªΩËê˛˙ÎØπ§ππ∆ïó®µ±»éÕõ“ÆÆ•™æÙ∏ö’¡§„±¢ò¬©¨¯¶¶¶˛¯„è∑ÙîÏüöä∫
÷Ãˆ∑¥˘âßÏπ¿∫èﬁﬂ£‚«èËû√éâÿ®∏¯˝º˘Ûü¨≠≠œúπÉÔ•»‡ı¯ä¶ ∏Ëç©Ï—˝ÉíÂâÔ’““ÅÇªáèûºˇ±˛ºΩ®üïÂ
˘—‰¶˚€òÒ¯£ÕΩ∫¸¸¸éÁœû°Ï—ˆÙ´◊µ·éáˇáá£££õõáõ•••∫˚¥–ˇ»ﬂ´◊¡—ü†Ï˛˝˚ææÿæﬂ¸ÒÖ¨àÃ†¡ÑøÇΩ√
î£«é‹∏¡Ω˛ïÙùò¯≤ﬂŸﬂœ‰¿äüî¸Ù¸ﬁæ¸…¿££‰¡÷∑πúÃ˜È“•ñññ°°°ÆÆÆ»˛˛˛»àòı‚Á°À…ØãçÒçùªˆ¨ΩΩ
„˝ò±„ÊÃòÊ¡œ‚Â‘≠ÌŒ®éË®ﬁ∫¢ıãí◊°Ó≥ßô…˛Ëì§ÜÔ¢‘¯“ù†áÔî»ëÜú·Ï —†ßçóâ∑•ç„Òãæ·ÃÓÓ˛ÛÁπÖ
≠˘≈¿ã¯±Œÿ”ñê…≤¬ÖÎÊ€ÔøÌ◊Æá›Ãô≥ëüÁƒÁÁäòÜ–ÙÛÏìßœÊŒùâãé§“óúú±å≤∑‰»êáÏèû–Ï¢“Ñê◊“Ïﬂº¯ë
òóó˜Ò‚≈˙ÕÛä’¯¶≥Ÿ§üÁàåæ¢∫∏ëÑ¸¶ı“è¬˙â≤‚ºáºêûÑçÈ∫‚—ÅØÑ—áÇ∂¡ÂßÖµñÿû‹‘¿◊®•ÒÇÎÆ®∏Á≈ﬁõ
ã◊≈⁄µÙã÷ÿ¿⁄àèÔ±ƒ˜ÌÛœøÔ€∑ûØ™òããã˙≥åóØﬂ¶«œçú∏Å∫ÊÁÁ∏óòòà€ûΩæ˚Üááﬂº˘ê≥ØØèΩ«öµã°Ü≤åèü
∂øﬁπÛÁï´í◊êªπ«¬”»•–æÒ‚≤ì≥˝é¶»¬ƒ¢éﬂº¥«…‰êÒæ–ÍÑë’®¬πçÇ∏≠°´ë¨â®ƒ‰Âº’Ë¥‰µÇ¬ì£ˇ¸≈—ﬁæ⁄
•√Ò®⁄¢Ω±Ùáú˚ææ‰öå˘å¨–—åç†çıÚÚ¬ù∫æÛÊÃ¸˘ÛßûœûÏÎÎõî–î‰ÂÂÖÁëºù⁄îà◊”åÆ°∫Çàò˛»£è´‘™‘±ù
îªˆ–°ôàî¶ÕÄ–”Ù«‘ùØË≤ﬂŸƒ…À≠ÙÜáêŸêë§ †–®µ¨⁄«µÕÇé‹¿—ÈÙ⁄Ö¬‘¬ÇÍÒ»˛Òëë†áëﬁæˇÒ¶®Ø∑ﬂ°®·ÿ
é¸Ùµ“çŸÉØ¨‘´¸≠√ò≠™™Í‡¡¯ëëë∂∂∂ﬁ◊ﬁﬁËÆ¢Ï·™Œø˛˝∆çöüÖ≤ı¸˘Û˙Ò˛˛æç—êÏ¨⁄ÈÅøÊ‰ë‰–ˆ–≈∂Ï
Õÿ˝˙ıπÅÊÈúË∞…ò…¯˛Á´«ó»Ç—†Çﬁ…∂¢˙Äˆ¢û◊ÀÕ”Ù˙çÍöû”¢∑∞ë√•†ÀØÏ¸Òü”©—èÎ‘í”Äû§ÇöËöﬁãﬁôë
Í∞·˝âº„éÇ™§†∫∫ö£¿¨ÙîΩΩΩ˝˚˝˝±ÊÍÿ±≤£∆ﬂ¯ñ¬≈•›¬πøö£∞ﬂö–†√üïíü·ŒØø˛öõÃõ˚È“•∞Íú©¯ªø€‰¶
£˚ùÃŒ––‘àÜ™èë¨÷ ∆ÿÄöï‘º·úÀ•ÇÇá¢û˚§– ß»πıÜÂÿîüèÌÑπ’„êä‘ö‚©§≈¡¯¬≤ÙÜ˙Ù≈Ä√¥¡û©›‰ΩøŸ™
·œ¿Å¬ﬂÓÎõØø∆¨–øåòãã√Òö∞·á¬ﬁΩ˚©Õ®æÖÖÖ∆Ø¬Œ∂©ä·ãÈñ“É…¬È£æ·≈œøˇúóó˜Ÿ√èø–ÎÈíüÃ˘èì˝˛
ˆ¶ñÜ€íß«ßÉ‹êã ô°ä¥”Àéüû™˙Æ…ﬂø‰≥¶æå„⁄≠⁄ëÔáº‡…©®˙Ä¶ú˙ÜöùëºÓé·¬◊Ú¿“ıÎˇÉØ »Ÿù≥ÁÌÏÏúù
êùÉÇÇ‹§√˘–ˇÍ‘©∑ Ó›≤ÜÇ—¢∂Öäî©πúòÀÈìÀÓÈ∏ˆüË—£îîîÑéÕÆ√«´ÕıÌâ¶˚ΩÕî≤Ú¸ÿÑÇÇ∂‘Ç°î‚ÆΩÒå
¥≈ïËÀàÎ®º¬·Å˙«ã◊ﬁÜ¥™◊˝√Ê¡ƒºøÆı…—Áˆô∑óá¿µ¿‘–Ωá›â∞¯ôßÇÀÒ⁄ˆΩß„ ≥˝Ôº≥¸‡ˇıØˇøπ∏∏∏∫∫¢
∏–òˆıË—„á‡¿Å÷÷÷òÅãŸ€€£Ë®æﬁàíåâ·›∏Àí∆ª¿®º…—ÆÈºÿÆ™‡«∂èù∫ÑàÎÅ‰® ÖçˇÖÂè‘‰¶≥≤„ë¶èââ¯Ë
ÖÈ§∏‘íË¨·Å√á¸±∞Ö¥®œöÁ˜Ê≈“Ü£Ï≠˜ò˘ä˙Ô∑™›Ûıëõ¢ãñª©◊¿ÖΩ€ñé˜≥™¡ÒÇ‘≈ƒ´“îÀ¸ŒÅ˚Ô˝Û¸ÁŒù
Ä€€€üüü„ö òø˛¸Ωä˚˜ﬁø˛Ω˘üÚ‰˛˝˚«∆Ê∆¢®·ƒˆÙŸÈ”∞™ı≈Çµ®Ï…›’‘≠˘§ëô¢Ñƒ·˝≈à‘˘ÛÁèúùªˆ‰…ìπ
Â¯≤•∏ÃˆªêöÕÜî°ü˛§ÂÅÊÄÈ˘ﬁ›¬¨Ë‡˜∏ﬂÙ«á∞ÕáòØˆ˛Æ‹πÀÈ∑©‹ø¶Äˇëﬁó÷˙¬äØÂıíØ◊ÀÇ·±Ò˘¯˘ó‰∂
Ú¯–Î‰œì‹Ã‘Œï”Œ·‹ªŸ∏Ò£ªªªá∫ÖàòÓªı∑ÍÙÕ∑ﬂî»ÒÜÁë±åøÜ¸çõÜ˙ÖÍÜ°é‚ÓÓÆîÊÉ⁄È¯ñ®≠∏ùîß∫¡≥≤Ó
æø˝Ù”’´◊∂ë·ª˜Ôû∫Ãıäœ Û˝ò›Ã‰ø´°˚®¯íÈà∆ÎπÏµÙÑÒ§›°‹ˇ˙ÁÚîæ≠µ˚¸ƒú˚‹Ÿàõª◊ø•ò∂£˚¬∫◊Òïõ
«¨ê⁄Ú∑ÿ‚≠¨‹‚ÒÊ›Ù≥»πÅ˘œÄ£ùæ¶´ßÂûÇÎ´”õ◊ç¢›’æ˝ª›ªˆŒßŒŒ®–√ÜåÄô∫ÙË∆∆ÜíòÂü–Äêñ¿ƒåù≈øøø
±âìß˛Ú…ßÆÔﬁº°ÁçÀÎÂÒ≤º≠∫Ö∏ÚÒØ™’µÎÕ◊˛¸Ò«§Î˜˙ıÎÁŒú¡Ë¿ÃÆª≤˘á¢¶˚›ÕÑ≠¬Æ«·‚¥∫©Ø‰ÿ‡ıÍ“™°
¡…ﬂ¥ªÑù¬ëœ¶ı˛±ÎÓ”Ó∆ê»òéõ¥‹·Ω≠¨∂ñ∫÷Ÿãﬂª¬™∆˜¿Ìä˚ÓôÁ”ÀÖŒœ∑ŒãÜ‚á†Æ†ùâ–¯£ΩŒ »åö≤‰Ú®≠Ñ
û‰Ò‚≈ÉÜç∆Í⁄¥ÈÙÙÙÀÀóØ©”ßø˙© £˙äññ•ñòÖ·¨Üóã„ïÚœ≤ÕπÛ“ãÈíûŒÑˇÛË—£´í°ˆÚ›∏Ò„ƒâ˛ì©©©ÒÒÒ
◊∆£™ˇœœ◊Ç‰ˇÙ£ò†⁄«º®”…ª∫“ÁπÃñ‹ªöÿ…±™≥¶±ÛÒ©˚∏∫Ãπ≥Æ¬ø’øËŸ‰Èÿ‡èÎ¶¡ö¢â¸ö˚Óçãı¨ˆá’Æ∞“
¸û÷ÿÈ÷∫ˇø∫‹ÎÓÆØ¡µ˜ú∏‚©í ÷ä„ƒÚµ…î∏ëÑ‰Ó‹πáúéú†ò»ù€·Ú†ËäÇä—Û¿ÅÉ—‡êØ˛˘ÛÊ—≥Úî¸Ó‡§âÖÖÖ
Üà‘Öãó–úÚ—πÆﬂæúûˇûûúúúòò˜òññÜ¶»Àƒ‰ˇå°”Í–¿©ë´“á•Í»îØû¯œò‘µö·íÊ€®èÓ˛•ãù⁄≤÷‰ïˆ˘ã€º¥
§õºƒ≠Ó∞·ﬁä¨∑‚◊π§Î›˘µûƒ—“‹Èà´Ì‡ìÍÁÓÚá€ã›≤ûƒ˛Ö⁄á§Ö£®î†‚∫ÌÌπ±≈‘’ìáµ¢òﬁƒ˘Ãπ≤ÂêÓˇ˛˘Á
˘‰ãô…œœ«Ê£»ëú—®⁄ä°√Ÿ∫¢Ÿç≠€∑–≥º˘ΩÚ§íã≤µ◊˜≤”ßœÉ©Û©À‰ˇåâÜé¯ÂΩ©€ÿÌ¡ú¶å≥˚‚∑≤ó±ﬂ´˜Õ‚
¥˜ÜÈ∑∏¿¶¨óÒÉ≥ÊçÉõªŸ€‹·´ÓíÚÑçˆ¬˙ß£¬◊™˜·•áÈ¨ƒó—Åæ∑ıÁ÷€ó¨¥ˇéÂ©Û„˝ﬂíµƒ¥Ø…µïËÍòÆ’·âóÖ
¨ÃéùËÖÙ∏∑Ì∆¢≈ºÙîøùóÉÓ–ÈªëË®≥î¨ü§“√≤Æ›∫Ù‰Ô»ëÑÑÑî≠πÉáèÓﬂøˇüÛÊÕ¥£ŸÆ„¸¯Ωø‹ì˝É√çØ≠ØºÛ
≈‚»è¶’áòÄ≥ó◊∆îß¸≥™›ª’≥…á‡‚√°∂ƒª ¢ñ∂˘√¸òÍÎµ£ÚïÉ∑—ñ’ÿ‡äÎ‹·…µá¸ÔÖ´Ω¬·Öó…Ù¨∂©Üµ∂∞Í¢Í
õÈ§Á´ºﬁ•§≠ÑÕ´®Œ«≥æ‰∫ˆêûµ⁄µ¸ˆ™ÅæÉ¸ÚÒ˘Æ©®Æ≠é¢«ÈÕ°éΩàÏúª˜éñΩ√ü˛˙âı¿äÂ´ÆÆé›˛¬‘ªîîî§
á§§çõ∑æ¸Ô¯êﬁ”¥ÆŸö‰Ô≤¡®ëìâﬂÍÔ€€ÁÖÓ√©ºúêá‰˙â∫àøßÊºü≤ÛΩÜÁüæ⁄¢àü£ŸôˆäªÇ‡∑øÊ®˚õÓù≥Ïç
œ‚÷π™◊π¬ÙéﬂÑÀøŒïÚﬂÁÅÎ‹ ¯Á¬ˆΩá¨≥Éä≈„‡˘¯ÿÂﬁ›∏ƒˆ¡íÔê◊Ò´¡ıöÿÑçôÁ¬‚ºΩ„á˚‡òæÜáø‘¢¿ã“Ä≤
à‰«†ÔÃÀÍ›ˆçﬁ£úè°¡ô√∫î≈÷Ω–áèû–∏–ø¸ÆﬁºòëëÅé¿•¶¶ûæ¸øòíÖ‚Ö∏Ìˇ€∂≠††Ä“¥Ìä¡Ãˆñâ‚“ÌÑÌúÌ¢
â¢•Ã∆„…åŸ„úÀ∑º‘åá¡äÜã∏ŒØﬂïƒÎÙä‹…Æ·”Èı⁄˙∞ñßƒÓÈ¡∞Ûå«µæª© ˜í¯æ∫ÓÜ˙Á¬®∑´êÉÆÿ°ÊÖ€Ω‡ãª
¸ÏˆÉçÓ∞…ÿù∂‡Â¶Æà˜ßÌ≠õ¡Ïáïªî¬Ù£ÌÕπÉ¨∞ßÌπïù˛ë›…¬«ØÕ™¿¢ΩÛ¡…ïã∫µà™çÃ–¿˙ÆÖ÷óáß¿ˇ÷âíƒ
‰˚ÅêæΩáÔ∏’•ùë«ê–ˇ˝¢≥Æ…ì˙¡Ç§€òÁ›∏û·ÚÂÀ∑Ô˘ﬁºÛÊÃ—£–«èù∫Ñÿ°ËÏ°ﬂËô¢ãıà€ƒç˘íÖπœ¥ÔÄ…ﬁ≤
ã óŒ⁄ä≤ﬂ“úºµ÷À»Æ›à‘∞º·≤ûàº“àî⁄•Ω˜ºúö”°œ¶Ô˚ıóüÜı∑ƒ∞Áò≥ãΩã˛˜Ö¡ëœ‡¿ñåÌÆ†›ˆø˙˛ªüª≈ì
ﬂµÕàØçÜæ≤‡ùª∂‰ã†œ∂⁄ï¥’ÆÿüƒÂé∞Ãë÷Œ∏ìå˝≤ß·∏ªõ˛¡îíÂê˛Öá∑ÉÆóâƒ‹ñÚàﬂ∫»ç≠ó°¸…”‘£ä†ï†Â
»À€∫∂ÀÆ“µ¿˝öπƒ˝Á€œû·êÖ°Ú√àÅó˙ÑôøôôÈÈÈàï≠Öã∑îµÙí˘ëØ‘±≤è“˝‰üö¨¢—Òó¯úÏ÷¡ªΩÍ√±¥”Æ ´
Ôˆ–ÅìÇœ≥Æ¸È¿‰¸çé©Ø“ïΩŸ˛≈Ï‘ìÜô∂°Ω∏¯È´õˆ•¯¢‡¶ÊÔƒÒ÷Çøı÷ø·œ∞ëÏçë˜¯ ¸í˘¡Êœ“∂˘ë¡∆œÒ£áÏ
Ò¯üﬂ∞“ô´Öç˘⁄Èä‹Àúÿ˘ìãæï±˚≤§¥§Ûƒãœ—˘ƒç©íñíÎŸë≥òûö√™ı¡˙Áü“ˇ¡™™◊ú»∆ã†»…∂……Ω˚˜®Ï
˛·¿Ö€„«è∞üπÚÑÅ¬≠‡“∆◊ä√∏ËÍë™ﬂàûòíÑõ¶˚øÿôÊ£ÇÙ‘Ú‰àø…Ò°Ö≠∆•Ëàµ¢À£ô–…À•“Ωì‰•œß∂™ÕåÈÃ
ÙºΩÕ…Åπµ≈˚√îªÉï∂ªÉ‘ªÇÿ›ç¡àó∏ªêˆ”˙¡∂ü…øÙ—Ç≠Â¸¡¶ÇÑò∫á≤‚“îÜ÷äÿö˜ƒÃ¢‹Í¿ê€ÓÃÏö¢∂–ﬁπÿ
ª˝÷◊Æ¸Â§ß–ÂÄ÷√ ≈èÙ¢ÏÃ“ïÆ∞çÆ…¶ìÁ»‰ñëâ–™ï¥∏†äŸÀÀÀ√≠¶∞Œ∫ÚÂäÃÜ‹◊Æ›√öä∞º¬éß´Ó´Îÿ±„∏≈
‹üÂæ®£¯ˆ©ÏŸ®ıåçó›üµô…¿ËŒ∂ôæÇ⁄…∫÷Õ°·ú•◊…˛¿§ŸûÀØíÅ√¿‡á˜Ù⁄ÂÈ¯°Ωõ≤Ãﬁ¸œ›ä”ø”ßÖŒ·˜Ö¿¬†
£ƒáãÒ·∞ø¶ú‚¬·œê˛·ãßÒé˜˙√ÃˆÔ¬◊÷üÿÂ‚çõ¸‡£∑°°Ì∞†÷éØì“‹»ﬂÛÚß∞É‚´§ƒñπœÚﬂåÁ◊¯˛Á¸çü∫ªéî
≥‚Û˙≤≠Ä‡È¯ˇ—≤å„£‘Öùö¸Ê†ô¬π≥ˇ¯ÒÌ„ÛÁŒ·úÖ˝—ñ˙ÑŸŸŸ–®Ã®ÿ®ﬂ»ÄîÓ©‹®’«ΩååÉ≤§§§Á§íŒ÷ä¶¯
…À‰ÔôúÌïñüËÒû∏åá™±»“æ˙˘‘∏§‚†ËâÇÒ⁄Îñ¸”ê·¸ãÜ∂™»⁄’±‡”ı¸¥êê–Ç˚Ω°¡üˆ∫Ö±ª˝ı€¸€¯Ì“€Êç€
–˝·˜ê·ã˜¬Âæà‚íÂÎôΩ‰Øë•£Ô∂¬â≈ •‰ ù≈•é∞–ÇöæùèÀùÛÍæ≥ˇ∞§ä˚ƒ°ìÿÇ“•¬”Ú•æ≠ŸöÛ˚Öˇãπ‰©®
›®à’ÍÇ‰◊âØﬂ«üê—¬•Ÿ¬ë∫Ò‚ÑÜﬂàë‚Ü¨≥—»ãëÀîå∏≈çœ≈∆∆æñ¯¿ÿ∂Ã¸ﬂôÃÿﬁÀ◊≈ú÷ÆΩ°◊©Ò…´“ñ°ÔıÔ
Á∆˘ûÕ´ı™É≈úŸô§ûﬂΩ®…àÇ√”°¯±ÑíÉä∑∫®¿¬®ÏèÅΩÍ“¬∑üÏÒÅá›˛íŸò¸ˇ˘í∂≈è¥ÕÓ˛∞…˜Ìæ Œ…òÃ◊Úß…
¨≈ÙÇ•é‚ÇúÎÿÊ§ù≥í¥÷˘Â˛ÎÙ¨—†‹ §é¢œ´¢Æ°®è¿⁄¨õÖéò÷´¶˝˘Ú•≤Öê˘—ÏÜ¬Ö™îøúúå‡–ú°á˛à≤Âúˆ—
€æà’≤›ªæˆÂ‰‰¸Œˇû≤ì˝ÖÃ¯Œè¬ﬂæ†‹∆—èê¶•—ó¸íÍËáé·¬èﬁ˚öÏ•êıïêúúÜâÅ¬Ó˜û±÷á€Îçá‚£ı˚É·èÑ
§ï°Àóˆ¯êù∏Ë˚˜¯™√ÍÏï´ıè˘≈àˆ»ñ¨Ù°ÌΩ±ìÃ∑áÔú‚·—îÿ·ˇÚÂãÒè◊Ñ¬É∆ì¿Ê„ÿ≈—°í∫óÑ⁄∑œÈ˛£Çèæ·”
©ßœë¢”ßŒì›∫ıã›¬î ©ö˛ßÓ°™ÇòÕô¢ ¥·Ó»ìá‘≥§∏√—ŒØ˘™‡ìéÚôÏù∆ãü Ñ¡–§Áÿ‡¿€˙¨µ¨«ôë¬†À•ê§∆
∑°ñÃ≥£„‘ûá˜¨˚∏™„Ö˚±Û¸ˇåúëôÉÈ”ë¨»∫åÄ¯“Ñ¯¿Ã°Æòããí˜“á¿ﬁﬂÿ£µÈ›æƒºˆ˙íô‡Îá™òøÈö€˝»€‚ßÓ
”ˆïê≥•˜ëÇâÎ‹≈’Æ–¢Õ°˛Ô¬ú√í˘πï∫à«Œ∞‘èñ˘¬◊ºâ∞¨˛°”Â”Ø«ÊÔöúÜ˜èÅÚ•ÒîÂ˘Å”ìÆ„àΩà™ë¸Øî
‰´ ê©§Î“·•ÀòΩ·‰Ö„º†Ï°∏È•Ê∆”Ü»úÌÍπ¬ùºà¨·ÒñåÕê¨ºûœ¶Ìﬁºô ãõÂÂÂåÃÊ≤Ú†¶≈€ò∆ïŒ—≈ƒ∆¡Íÿµ
áû§õÀ¥˙ç∫«¸™‹°‚’Í‘î≥∞ÁÀÓœıòΩüπàßûñ√Ö˘¬˛üÊ»Ü¯Øà˜Ó√∏ƒÑ†Ñã≠èèÊ˜”æ¸Œ‡èèÅØÇ◊ˇ˚˘¢˙µ¡„
µΩ¸—¨ΩÃóÛ˙áÀ‹Ÿ≈æë‹¢Ø·ﬁ§“ì›±Íºª‡‰”˛◊ìﬁ≠äÉ˝‹Î¿Êä˘πé†Õíàﬂë≈Ûú˛’Ò—ÈÛÈÁÆﬁº¯Ì⁄õµ´◊Øûº˘
êí˘¡“®™ô¯˜Ô—àííí…«ƒå÷Î»ﬂ ïòò∏ˆÌü⁄Ì€∑Àπçñ˘÷˙øèÈ›≤øüëîÖ´‰÷êÔ…§‚•≥”±˙÷‘ÒÂî…≈ëå¥“·
´®•—ÊØ¸ÍÏ⁄£ÜôÊ›Ò«◊îÔÙÁ◊ÊŸ∆≈©„Ç•ÂìÚáÑø“®ﬂŸí˛ôÒÂ≈∂öƒø¸•Êèªﬂ˝ƒÌ˛ÿ‡õ∞üÈ€¸≈Õíò‹¥≈ø±î±
ÒâØÙéÀÒµø“àØ•ŒöÖ£Ó¸Úøˆπ≥ÒªËí¨¥Ñ˘‡√ıﬂé˛ÛıΩò∑Î£‡≈’ß–ï ≤‰ôäü¸ﬂûΩΩˆ«·‘πÀó—π÷–∂–ï§ê—
¡™ßô´‰ßﬁÒ»‚„„©Îàß¨·è¯ñèÏ€Ÿ≤Ö˘¬ò≠¸¬Ê√ƒó… ¶õ·ã◊©§û÷ÆÚ≥Ò∫ﬁÖÉ«—´î’†î‹›ªû‹≠Ÿï‡÷ü±∑˜œÇ
ñ´´¥«ø˘ù§óâŸﬂ¬˙Ï¿ıÏ†úà£Œ∂°·Àó‚˝°πŒüëì¸√†≤¬÷ﬁØÉä°í‹ªâﬂ‚Œø‰·á·À®„ÀÓã·¢Ìˇ≈ó±˛ª◊·Öü˛
ÎÖáÊ¡‰¯⁄ﬁíÊçÄÔ∆†˜ñΩúΩÓÂä’È–¸åÙ∫æ‹ƒˇ˝⁄≠£«˘≤Æﬁª¸”Ìå€Áœû≈‰–µíêñ‘…í•›√üÒ‡æ˝˚ØˆÓ›ã€‹«
ã†®√ò®ô≠‘ªƒ∏÷Æ‹âˇ·€Î◊ØÈáûË ÃõÏΩ¶—Ä÷Õ∫éÖ≤î–ÇÖÀ√äÍµç‘ˆŒ¶€≠⁄Ç’ìü±›öû≥ÃñŸˆ˝ÛáÍ‡î§Ö≥
…©—‹˙ÏÂÍ∑¨ÇƒÈÏ·π‚‹ ¥±±ò¢ïÁ…ö˙åÒá˛˙∏êÆÆÑÎˆ˘ à…€›πæ¢È˛¬ÆÄ¬˛ßø¢¶Ï˜¥°˝Õ€º≈≠äû§Ñëî¢ö
Ëêì∂∏ãÎﬁ⁄’≈— ó»¯íÚÄïÆÏ¬˚ë˝¸«·Å£¨Õ≤ßâé˘„·ø≥ë∞‹ÛÒ¥˜´¸Õã‡·Ìû€ß≤œüΩ˜Ø˘Ú’õø›∆à◊ê±°—ïÍ
»ñ‚•Îî≤µﬁÁœû›ª˜„¥ñˇ§ÍÖ ïÏóóá˚»Ÿéîùªê¨§è˝∫À⁄∑˝Œâ¸ƒÕÊ≤“ì§∏ñ∏ëÂÉëÿç± ´óûô≤˘Ñﬂﬂ∞Ô˚œ
©€’‚‹˙◊®ˆ∏æíª˚˝ãÉ›¡‚¶§˘ÖâáÉ†Î∆…†“¯—‚îü±ëßÔ†üî Ê˙ì„¸…€èá†˘£˛ëó±≠÷óˆ˘– ê‘Æ˛èøøªê
ìì¯¢Ìªè¡‚Ï´ßôŸπ…º’ÍÓ≤óàíÉÜà—â˚∑ﬂÔÀÏÑÂ∂‹∑Ê÷≠£¨Ù‰¥ñ∏≥ãÏ‡ª‚€òÔãﬂÿ¬™∑ûóúÜﬂ⁄ÚêìÛ°„·≠
˘Î˜Ô˛úîòìÜ–†«àåÕ¿â¢Ë»ìûŸ∞›Í≤‹à°ºò†Ö¡€∫ı´˚˙Ñ¯¸˛˝˚õÚ«ßœºÅ¶Ñï≥ŸªÃ†•îôÇ´’ìÇ◊®™ﬁ‰´Æ…˘
∫Ùßœ€∫›Í˙≥Òﬂª¬ıÕéˆª¢˝¡‘Ï¶õî¿¶˙ì±âæ‚íüä÷ô§Üä…¡êäñ≈ßÜÛ…ëÏ‹¬∏êêÜ¡íóÚÖ»ñÅÆˇ¬ó∞œáﬂ„
ﬂÀÌıÁˆÑ≤›ªÉÿﬂ‰ÀÆΩï™ì∞˜Úµ†ôñÃÇîØÔÎ›∏Øù¥Û—Ï›åÑ≈˛¨ﬂ¬∞ü˘˘¯”ÆìÆ˝∏Àâ∑ı≤è§•¶Ô›õìñˆàÑ›â
◊í—êäıËßÿ‰àóÓ£áàçßËÜêÍúû”Ÿ∏Ò£Úı˛Å¸˘⁄âÃÀççÂ’ûÀæÕ”∑¸ı∑∑£¬‹á„ÚßÚãÔëåìåıÔ‰¶¯Ÿ¸û¶èä⁄≠
≤§„ŒÙ˘≥¬ä›Í±Ãóæ√›ÚŒ≠”úﬁÆÉœ¯Ãˇ†Çé∆«¬Å†∏î∆∞ù§€»ˆá‰¸ø∏‡œÌÛÄáÉ°îØ˝‚§ùõê…«á¬‹Í†ƒ˙ì¶¡Ö
¨™¶Ïı£‚’Êﬁø®ˇ®ñÒŸÂéòà—¬©±ıﬁ¥Ñì¢∞ËÁ˛µ…¢äﬂí”æ‹‡ô≥¨ΩëÍ•÷⁄≥ã´«√∑ì‡æÉ•Ã˜Ö•Å‚º«ü¸¿±•”˙
—‰ÿˆ˙Èµ‰«®Î¿ç·∂ÁÉ“‚è¶üÕŒÑπõªøâ√™–îØ§ã•äÅë¬≠∫˛îØ‘‹Æ„∏–«ÑˆãØπ˝˚∂º‹˛•› ≥êò•Í∑˛©¶ññ
ˆ‹îé¥—óÆ¸—¬Êˆ‰…‹÷ÊÜ¡‹¢¥∑“ßôËöîúô®·◊ä∏ é•µÆÓ∆∞„€≥ππßóïú¯⁄Ç˚Ù”ÆΩ∆ºÑúçá¢†•î≤éÜ¿Í∏òí
Ñ∆ˆ∞ùà¶çÒı´©Ñí¬ƒÈƒ–√ãèÅ¯∞†¢·Ò˛‚æ’“‡ØøÏâ¿ßÜ¡óîˇ˘âËª¸≈©…µæöƒ¬»€‚≠Ïôˆó∂˙¡Üø¬ÿÁçÎΩ·ç
Ôõ∞ŒÖ€Á®ˆﬂÔ¨ﬂ„»ØæıÖıﬁ∞⁄Àä‹‰Çﬂ°ËÓ€˙ÔÌïÀ¶Ëàóœ¢µ“ãùö·ÆµÁ‘œ±Î∂ª˙‚†çè≈˝ë´°£ò∆Ñ˙¿∑”ÁŒß
ÆÊúﬂï¸¸¿¸Í∫≤É Öéîü“≥Î◊Æ™∂ﬁ∏É∫ÖË—Ÿ¨ËËÜ∂Í’«™ÏÏÏ∫¡¢ô…Ã¶´î‹˜í¡áÈ®Ù‰Ó†œù«œäº‘Ø¶ÀÍ’‘⁄‘
§ä•Ø¯Ω≤«˘√¶åÛ√ﬁò’‚”Û¥«Ê≥Ç«ß√∆§úâ„á¥∞»çÉîí“å¸ë¶ûí¿Á∞ƒÇÀÍ◊â¡Ü∆‡ä§íÕ‹«öê¬é†É‹¥ˇËÄÎ
”ªÅØÒ´∑…îÚÏıÂ±Ì∆Åæ¸àﬂÎàﬂ’∞ñ˘ÚÊ∑πÍÈ÷∫™◊⁄Îº÷∏à§≤◊ï≈ñ˙¿ä∑·≠•£ˆÖµ¨ûÃ⁄Ü≠ƒå»õ€Ã∆ª…¢“ˇ
èßé„÷ÙË≤ıñ·ö≥åáùèÌ©Ûó˜•ÁÑ•ÁúÕ»æƒ≈›¬î™∫¡çëú™ƒ—√∏ã—… œœßÈ√ÿçõ∂‹∫ıÀ®òÆ⁄∏ËÚÉ€ˇô¶≠ï¿ñ
πù≥¯ÉÂÜÚÁ—Â∂¥úØ“ñÍ’¢¥˜≠âŸøÙÍ‡ï€ñƒ¸÷ü·¬¶∂ø◊˝¥ÁÕ±ˇ¯ïÁ˝¢Àö¡¨Á∆ãÈëêûäéáë±»∏î˛≈öƒó°˝ß
ß˘‚∑˘Î∑˚öÈ∂…â˙ıûÔ∞ ìÃå∞ ÏÉ÷ªÎ◊ª≤≠ÎΩ¯ıÓË®êä´ù‡πΩ¨£±„óÕÆ˘ˆ å¨ÒÖÖÆ⁄Ë…ùı£∫ÉìãÂÉ©ÉÔÑÃ
ÀâË‘ªÁÂ¶ñÅ√‘‰òÄ∑˚ó´óÆƒ«°¿ÆÂ¶¶¶õ√Ç≈£≠§Æ££¬ÉÂ¨´´ã’¿äÂã˝≈ºıì·√„î‰◊ó–ƒ◊ø”»ﬂ∏∞Ÿ·Ñ„‰¡
ì˝Üí›íÏØÕŒˇ¬≥ÖºØ†‡Ÿùæ¶Ëì•Ú˙∏˜°£Î∆›∆¢ÆÛ·◊ˆ‹’•ÕÖ«æÂœ˝£û¸åÉÀò™úâóèµ”ñâÆ¢ò∂ßç¥‘»äó
ñ∞Ùù¸ââ¡ùˇü˙Â…ÌıÁ„∑∏»ìç¢ÊÚπìŸ∏ê≤§’û⁄•éƒ›«‹ËãÚ¶¨∑†ÅÏ´Ï‡©µÁÅÎã…™ÎŒÒ˙ÒΩı„á‰ƒªÕ ˆòΩÆ
¥ö„Œ∞ï´≤€µÃæ¯®≤„˘·Ïˇ„¸Ö¥øÑƒ‘ƒ‰ƒ¯ä“å¡√Æ‘Æ¥πœàˆˆÏŸêÙùÈ‹Ü⁄¶¬ØûŒÖÀﬁÌàãÃ¸˝”Õ¨¯ıà•æåÊú
∫©õ‰ÉÃ≥¡ÎÊ©ñ—ß‘˙ÿ∫ÿı™¬Ïâéû ˝∞û˛ÿµ≠æ˙ïü˝Ö≈õë£»äíé»†”ƒπ®ﬂ¬ÌëËÓ»¥·‚ˇóØ¢€Îù¢·ΩÉÏˆ“Ó
¿ı—Óı’ÔÚ≥‡◊…™∂‘ï«ñπ¡“ó·±”ç∏Ïä¨¡‹Ãú‡©≠ò∫®ﬂ¿™ì“∂ﬂâ£ÀÿÁﬁˆÎ˙∆ˆË∆∞çô¶ò µ…∫Í‘‚©™≤ÓÓŒ◊Ø
©úΩúøØ„¿¥¸“‹˛⁄’≈Ù”ôàï∫ÇË“ìûº˘íûƒ™¿åÆüßè ¢˛ﬂ‘‘¶˚á≠ö—¬ê¨Â£ÓöÊ°·ÿΩñﬂéÒ◊‰ÁÅØˆÀ⁄æéüæ…
çΩõ˝í∏ãÓ†¨ëœˇ’úöı¡ÁÕ®ä˜áÅÃÈ˙é»ö—œê˘‚è«˜±áß‚ì˘˙˛Ô¯áÑØµŒ√∞ŒÅ∂°ﬂŒﬁ•€úïõ›ÿ≈ıÙ¢õØÿÊ
ÊÇã—≥ÙÑµ◊Æ∞“—¯Úîû≤§˜ã±ü´ŒùáæÚú˚Œ®È‘¯£™ùò˘¶›ï∆¨Íá◊µÕÕæ®Ÿãù©÷ç˘Ë√˜ˆœóÎ◊œ•∆ÖÌ∏∞Ô˚¬¨
óÈﬁ¢°⁄ù±íåë√∏ê¨›‘µ∫úäÒ«£ñ…ÃÊ∞Ÿ°€î¶Œ‚§â©íıÚ∫ÙÑΩ°˜˜¡Ì°ÌÃõ¸∞ÃÊÜ©¸ÕÒ≠˘ûúöŒ¸Á≈Ë“Ç·Ï
Óú¿ÄÎ»Ñò¸í¬˙∂“§∞∞´≠“»ã‡èŒ«∞á£∏‰ÌŸøôˇëπÇ»à¨∑Æ§ÌÙñ®∑∏âÎù≈ı◊é∞∆ë÷π√†⁄ß¬ñ˙âÀ´ù˘Ÿ£ã‹˙
∑ºò–ﬁÙµ˙Ÿ·π˘ÎŒÉ ò¶û√¥∂ˇô†ˆï¶Œ«’´Õòöıæ¨ÎÚﬁµﬁÂ¶ä´Ø´Û•ÀÁ„„Ô∑≈Óﬁî∑ü›≈ã£êØ⁄¢óÜ«∂Ïÿ
ÎÍ‘©ç∆É⁄ˆ‰úáØ˜Èöé˙êˇ·Ê‘æ∞®Øä©ØÛ®◊∞ÍØ„Ç∞‰øˇ‘µè¯”Æ€˛  ÕÒœ∏≈£ëÍ‘Ø∏çªÏ†ÚÖ¬·ê„‰ãÙÔùéÄ
≈√—îØ∏î¡ÃüäÂ“¬Ò˚ÛﬂÂã√∞Õ“¸‹úÎ›âê°∂ì∏∆ñ÷Ÿä≈ÎÏ∏ı”‡ù∆ìâ»ñ∫È¢˚«ºÙÓÛ“Œ™¢◊„Ù√è©Íã⁄¥≤‡ò¶
îü±µë∞⁄ÃÔ’ÍïÍ◊´”ç≤Ú˝˙ÃµÛ≈¶∆ùèÍ¯πŸπüªûπ˝◊πÊÉá„„‚àÄ‹ÒÒÒÙöﬁ˜‹ﬂ±„«∆ç™õØﬁΩ™ØíÆ´Øß¸æƒÃ
Áî˝ÌÕé±ÈÁ¥œÚ¨ê§ÁùãßÀ–Ò¢Ò“êï˙ÈÅªûûªûï‹¥é≥’†çÛÀ∆º∏„πÆ∞„ñú˛Êåé«à«√≈Ø£¡‚—–»å”ÉÃà»è§Ì
¨»¥Åã∂ÇòºäŸ®°•ÜöØÛÖÌ›¸ï¢ÚÊÃó≈Ï∑Ú¡á€˝ı€ÇÑü≠¡∞¡óå’ª˛ﬁû÷€√Ê§õ·˝ÑÒı§∫ÿÔÑﬂÿï¯Ëé¯±•œÆ˚
›ÿßﬁìéªå„û¿∞à◊ªè±ò¶µòÛ∫üˆ÷Øı¡çÍïïÎ’´ÓŒ‘Èû—…º≈áıÎÍ≥ï¬ºÉ≤≤≥éÌœ…ﬁ≤˜¯◊‚Ú“ˆÌ€˛˜Ó‹ôîîÑ
◊ﬁ‡≤ÂÀˇÛ…ìßˇ‡ü“†‰ˇ⁄≥ﬁŒÄ—§πÈ˘©áôÕ„å•ª‰¶¿ç◊ÔÏ«ç¥Á∑ò≠ﬂ∏ËÔÏ«“˝∞¿˝Íñ¨¯∫Üœà◊û¨ä¬æ§ñ…Á
ú≈äôÿ¢°£æö“ß¡ë©û¯™ƒó‰®û äÖ√¡‰€ûõØˇˇ◊ñøã›∆‡Ìöˇÿú£Õ«±Œ—ÿÿæé÷çÖ≠∂Ô∞÷ûõ∫®ÿ’°«Æ’üú«
˙ÒœÉ›ˆéÏ ªí·∫◊Êö¶◊˘†Èï¶…≈ı çÍ÷∂Ø —©ˆµ Ê’¥™∑®÷≠˛«’öˇÿ›å©¯úùêëúî∫ºÈÔÏñ¯¯ç˛€∂“ú¸÷≠
€ó¨ÿÄî°ÙœË áö¨Ç©…©¨™ﬂ∏•†√Ë•◊êˇ¡¡ˇ≈§ÈƒÓª⁄¥ÛÃò∂™Ï´õ·÷∫Õô≤œã≥¬‡¬Ã‰∏ì≠ÀèÄ”˜”˘£—¸—©
áÿ∏¨È¸¶Èê¬ÜÈ‚˙‘â∂±âØ√§Œêˆ“É…∂Âø»‹óÏÚÉ’°∞Ê°äﬂò‘ºﬁÜ’±’ëˆ‚†¥ÊèﬂÕÑ¿˛¡⁄…ùï„˙≤∏ﬁˆ˜‹ÌÁ∂
«´ﬂã·∫˛ƒÎ¥¨ŸΩ·ıö£Õ™‘Î’π⁄´Î™’õ‘©‰ŒﬁÌÉ⁄µæ®ö’´“ùö’Í“ˇÙ·’ÜâıÑãΩí˘¸À¬óÚÚ≠ªˆ¶§∂Ïﬁº˘…í•
µﬂ˝˜ù˙Ñ‡ñ⁄˙ƒ‰Ô∑˘àÈÉöíóî™Ê¥“¥ì⁄çÍ≈á≥ôΩöˇÿÒñ·˛Ω¥êªô¥ ∏˚≠¢≠ñ Ãûéß‚îá©ﬁ⁄åø∏õ√•Õä¢ÂÕ
˚¿∆Â∆–∆ìÍ∂çœü™¶óè˙áÑØ∞“üÍ≈¯äˇØÊÁÿ∑¢ﬂ°∞æíŸ›î‘¥Ÿ√ΩıÀì∂˚¬◊„ÇïÓΩîìªÈñß˜ÁÇúÆ€≤Ÿ˙÷Ê∫£Ú
÷’˝†ÕÕÍÕ“Í÷È‘£ŒÛ™µ€’Æéà™µ≠⁄πﬁıèáëØ™’ôÏÊéµ´÷Æ⁄µ§®Ù◊Ï¬Íù¢˚∂•ù‹æÍ”ıäï´∂ÏŸ«ÚÏŸ≥¯Îù
ﬁØìôÃÿ‰ˇ¨–ﬁ¬û¯á∫ﬁ≈∏◊‰÷µôüµ≥∆®ÆÆóÏØØ‡≤Á√˘·Ø†´Ü≤¶√èôœ‡Ù¨Ì˙èêÚàè≤¬ì»ö™ÊŒê»©µ∆å’Ø©≈
ÅÛô—∆¸≈¬Ë ƒÈ˚ÔÚµë…ó∂Ñ¿äœ™ÒΩØÏçáı«ﬁØßéˇÈﬂﬁ£ﬂ¶Ø∆Û¬Ã´üõµñÌÜ∏≥ÃáåπÍ÷’Îﬁ´ˆõè™Î¥Ø⁄´Õ’⁄
¶≠™’Ë“≠⁄±√ö’ö÷™⁄ŸØÊÂ≥Íü’€©˙¡É⁄’Î◊’Æ˛Å√ÑÖ‡Ñû∏¸¯›é˜ùﬂÆÿ˘›¬ª≈Ëú“œçŒ‰∂¬◊Ù∞ô…¶™òºö£îÆ
åÎÖ¢Ó¸Êú•Ü⁄£∫˛∞Ó˚±ÍÍ“ıŸøœ‡⁄◊‚±®¡ÌÅˇ∏∂ù“ªßÍèÜ¡—È‰ˆ∂‚™û≠‰¥‡å“§’∑ê„Ø©≈Ú‘ôë§∏ÍàÂ
à´ö“¶ ≠äÓ“˛õ˝ﬂõΩÚ·ÉßÏÜıœ˛∞ÿ•∏ÚÙ“„«æÔú∆®–¬›˛Úõº’Ÿ¨“üÜÈ—ãåÈ”ÎÉñµ´⁄ı¨Ì÷∂“µŸˆ’Î∂≠ﬁΩ
êŸÕÇ◊˝⁄’óÍ◊©÷øÊµÁÛ™ïõ‘Øä∑€⁄ïø¸à· ÇÉ¸ìè¶¨ªﬂ∏Ó—íÖó∏Æ‹Ä…ªñóÙÄ”Ôó…ﬁ⁄„Úö˜ÙâÒÎ˜∞Íƒ∞©À
∑Ì··é˛«’…˙ããî«ÁóÔ†˙úùãÁÁ√¬±»∏æï…€Ç¨Ë‚˛ùùÖ…ùôé«ÊÄ±ŸŒßπ√Ù»è»àÄÃà°≥£Çœàó≥¬…±Ææ≠ö“¶¡
πÍ¥»âÅîÈΩˇ›æ∂∏√Üﬁá“’ı˘ƒ≠é€Ô¢…ñ•Æß£ÔªÃ»ùº€‹°∂”ø∫”Ìæö”±¡çŒ™ÕÎµ≠—µ¡Éï ü∑∞Ô÷›ªÚ”∫ïõ◊
Â©‹ø÷•‰´ÆÒÌöçÍ‘Ë⁄–π⁄£™µ™ˇëÚçèö’´ÏõëËΩ˛Â‚ãƒ›€Úﬂæ¶ÖÎ∂óÜ‹Ú¬≠ﬁîÇ˝Û≠ÏÌ‘ñù„…‡•›¶ó¯“ë¶Ä
±Æ°ËãÎ◊‰Ú˙∂‡ﬁù˙öﬂΩ˙•Í‘‹ˆç‹◊⁄Ïœ¥«æÁ¡ï˘˙åË®∂£å≤£·ÿ¡ò¯¥ú∞äÀ·äë≥Á¬ˆÁ≤Üæ»∂£åØÄÏ‚©ﬂ‰ä
ÛÂã†∆¯¢≈ÎÛ¥˛æåÆ§¥êëù√⁄ËîÜ∑ÒîØÈä¶ôü‚ß ìÔŒòÊ∑°—æ€∂˙êÂ⁄§â±◊öá˛ˆ–º€áéÔ¨∫ÍΩˇ∆øÚ±€–ª
ŸÉ•∫Ñ’–∂∞æÍÁﬁªµ˘’ùñµÍµÎÿ≠†Ì„Üı´˝˚ÿ∏Ó•¶Êïñ€†¶∂™Õ“Í’Í⁄£ˆÉÒ µö‘´’ÃãÃºﬁıö’òæ¶¿√ıÓµÀ
Î⁄¬ú≤ˆíÆÍÏÄ§›±¡ıëœµë¯©ÔÿŸ£ÊŸûåØ—ÅÉŒÖö≠⁄¿©¡®»ìîﬁÙ∏˛¨â√¯å˝≠éøÆ“ù˚àƒ∏≥áøΩ€Äºµ◊º±«º
º±ãéœÑ„±å¸ö°Âœ•Õé¢∂£≥»ÀùòÜÈ—ÜˆÑÓ„Æà≤Ê®Ïıçî“»Âºò§ö©¡ïé…·Ö§ù¿Ì®È…Ç°®‚¸“∞∂¿Æ±àõüü»
≥ì˘ÌÇ¯∏Ä€√‰õ˚¸‡øéøŸŸÈ√Êô”›Âáª¸—≥·Ñ≠æÇ‚µŸ‹èˆÜ¡∆¿ò˛ÁØÎ˝¬æç√À˜˛πë÷ø«ùá≈¥™µÂÏÉ¶œ’¶ó
ÓŸùÆÊç∫ò™µÍ–ß¡ª∫Öı€◊µÎÊ÷´ß©ŸÕ÷Êµ±Õæ‡⁄õ’Ï —ßÊ≥⁄µ—≠ÏÈÓé ’›∞÷Ì˙µÎ£ˆÛàÒ◊ ÅÉÛ¢¿…‰˝ïÚ
ïÔ˜Â”˝π–‡¥ŒÌ…√™≠Â‹çÈ˚„ˇÚ∂©û√´§”…ßÒöæÿç≈ñ∫–È»·ìË˜•ÖÆñŒ˝§⁄°√Ï˚‹ÜûÎ¨”‹àëŒÃﬂÄ”≥‡‰Ã“
öŒÃ†ç¿ïÉıŸ“£‰…Ì®¬°‡¢˝ﬁô—å‚˙î‹àÎí∞‹íﬂë¸°ä±ïå˛¢¸•·ÖôêÀ∂Ë◊õ˚¯¢Û≥°‚‚à◊ﬁü·∑ó€∏ÀÀ‹·…Á
ÒÔ•é°ä◊Œ¶¿ÿÍœ˙ì◊ã˚¬Á÷Ô‹≠Ÿû€ı÷ÖŒÃ«âö≤Á‰á◊ï∫Ãˇèô˛ÊÒïÜ∂Ô‹√¨¨¡∑≥∆›Î∂ıÈ“ßÒ˚⁄ıø€÷≠€‹¨÷
⁄Û≥öÕ´◊Ó˜ÿ¿¨˘ı™çÌ™÷™≈∞ı´˙’©ﬂΩ⁄«Õ©ö‘‚ò™ïøæÍ÷§È”ßœÙı˙éñ∂®ı∫ˇô∏ÎùÖ¢˚Úè∫ùéÓÀùΩ≥∆◊ºÔ·
÷˜ìΩÌ¢¿¶˝«§’‰≥“√à†“Íä îÍ‰â∆–¡®á∫√Û™ÃôΩ”Ø·≈é¢ìü™ˇè≈ê“‹∑·Í∫˛Ó∏»Ààüñ€˚¯Ç√ëù§¨äÚïíŒ
ãîÎ¿©˛’àÉæå™∑†∂¿åÍ¡¬ﬁÄ˛è¡ôπ ÚîÉ§§Ÿ¸…⁄è˙≠Ûû∞ªòˆÑ√ÿÚ˜›Ãÿ¢˜–˛Ø¶˜◊ƒÿöﬂµô¥º˝›Ìœ™Ãò™Ã®
†Ü’á¥±Î‚˙÷´˚ΩÜ›Õﬁõı®€∏€ùø˙ùÎò∑Ø€‘áµ´’›ÍÌ”Î’È÷≠äÚ◊’⁄¨ˆõ˙Ê—»◊ç§ã·ÃÚÍ‘Ù∞ì¶§æ‡Ò¡‘™¥
π¨àˇ°™˜äÌ≤ÂåõÃ”çåõ∑Œúπ√°ì¬≠‹Êõ•ëî¶´ÔÇ¬’∞§ ãï®î•„§–…€¢’Ìáí≈¨∆€ÙÔﬁ›Éπô˛µ∫’Öœ“ÇÙÁø
˚ÑÎÀ·‰‹∑Â˘¢›ﬁÔìıØÔÒÖ‚•Û≈Ñë≥åﬂÆıé√•’ú¬†æò€¥˝¡§≈Üíﬂ∂è¿•ﬂõ»©Óãí˜Üì’¬û§¿å¡„∑ä˚≤€Ω‡˜à
óÏéÑ•ÓπÅîÉüÿˆÀÛõ¯ÿî∏ÒÏ‰°üﬂ∂™Á¿∞ìÿ´±ìõ‘ö÷ãÃºœ£˙ñÕæöı®ﬂ®ß˘≥√ûıõÙ®”©ø€ù≥ŒµÎ‰˝‹∑⁄€≥Í
Ö®ﬂÕÍ÷Î‹≈≠Úìö’õ÷ó®÷∞Êı∫’˛™’®¸·Ó≠ƒ€…≈• ó«Êâ•≥•Ëÿø»ﬁøó’£˘òíå›™îäáè∂û‹Ω˚óÆ”Ê∆Ø§ãÖ Ø
é≤â◊ˇË“∂û√ßÊääïπÖÑ®éáµã Ãû‘⁄ﬁÕÎ˜ÆÌ¬®ÓÏÂ˛Çﬁ™∏øùÓ¸ÔŒüò≠…ãÜõì≥´ä◊ªÂªÎ˝¸ëú¸ëºÉﬂ¥∏◊òØ
åÙîπ‘∞¡ ‹ûíæê¨ÑÑÏ´Ñ»ú—Ô‡⁄À∑øòçèÖÕÿ–ÿÈßÏ˜–‚˜˘Îˆ¯ìßé„§ËÿÔß˛Ãõ∆Œ‚ç¯Ìﬂ’–§˚ﬁ√√˜èÔóÿù
˙Ò≠Ÿ”Œ¨ŒÔ¯ÜÊÉö÷Ì€—†Ó˜∆ç˙Õ¥Ï—≥¡√ãÿ˙ç¨ÃÃ˚◊™µÎ—ß÷◊∫¸µ∫÷≠ﬁŒ¨Ü˙ã⁄µ∫µÌ¶‚ˆ·áùõ∑ÍµØ“©™√Ù
ﬂÔ—Ì¡›€“õƒ˙Âì¶‚´ñ÷©ˇ¬˙•€ÖØë° ÕÕª•À“†êΩ¸˝˘Úˇ˛˝ÈÈôÈÚóÉ‹Î„¬¬Ïˇ¥Èº≤àŒ¡◊Óñı¬ã°í‘√óÍ∫
Ã÷Ê¨ª’´æÌ∂¶Á‘Ï›’≤πö≥”·Úß”ö¥‡∏˜©ôÀü∑¯™èó’òµıˇÊ´≠˘Ãøƒ∏∞±áÍ§æ“¬™Úµôø¢ﬂ‚˛†ˆˇ∞üüä˙≈
ÛÔÙïˆ˘ê≥¶¯ÒÓ†ÿ„”¯ú∂¢«∫ß¬÷Ò∏ ˇ ØÆıñõ˚∂ˆ®Œ◊ÿ÷¨∂±Ó√§±çõåÔ⁄Ù∆»´Ê˝€µÌãﬁ¥·ß˙ı≠ñö‘Ô”Ø˛ﬂ
∆Û≥æÊı˙÷∑≠’ΩÓÕŒıöÎ¥≥´ÅÓ°˝ ÷ÁñÕ´í÷Ï¸á±·°Ç¨⁄…ñˇ„ıÙë© ¸àı¨œçıÀ•˛´ı•·øù¸°‹œûﬁΩ˚Èßü–π
¢–¬   –ß¸‘™ïàÿ—£∆«ÂÓÜì÷ˇ£¶Ò†Ë¡ØÉ—ù €»‹¬Ù·ØÛï≠ô∆’œ¬úøΩﬁ˚ÌˆÛ˛˙ß¬ÂŸí˘…¡˙ì∏¸ªìéÖ√…ò
Æ≤∏ «‹‚€‰’‡À¶ÎˇÕ»ó’Ø∏ƒåùƒﬂºîﬂ†˝ﬁﬁ˚¸ı±˛öêÿﬂ±°Ä¨áã∂ﬁóÊπï∏˝ˆ™¥Ì£ÒõÏÿúÍîπÆœ”ú∆ü˘÷‡‹
îö’≥Î—Í‹ı≥ˆñ≠€é˙ü∏˝‡∂≠˚∂÷Ì–ΩÒΩæÕÚöıÈËﬁØûúŸøÛ∫»◊Øè≥⁄›ÕÍı∂ÔØŸﬁºˆÀ∫∂ıÃ´÷©Œ∞·ıÍ‘Àøêƒ
‘Î’¯¯©Àä£Èöƒ¿á¯„˚¸•÷ïüûÓ¥Ø‡∆¸·óƒå¡¡¡ãóØÆñ›∫Ñªà“—¿——ÒÒ±“Üˇˇ¡ººº‰‰Û‰ìßœ“ıíπå„±ì˝Ü°
àﬂÖÏâé∏≠÷¬¶Â¿°Ó˜Ï°„◊•Ü˜„∑¶‚≥≥‡ÊÏ¿≈ˆêˇÊ∫ú˝˘ú≤Á¿ÒÈæ‰å…âÈˇéÃﬂîÆˇ≠ﬂÂ…¸√„æí§æ‡»àñ§¶ê¸
 °õê®Àà‡È‚Ç‡ó∑ÏÒ∑ÂˆìÜ˚¸·ÌΩßƒå´≤Ì©¡∫ç”˘çˇ˘‡∂ˆ◊Äè√‡õ’ÚÔ–Ÿª§˘›á¶ç∆µ‰ÈæÆÕßÀ∂±Ìá∂Ô÷∑Ÿ
Õ£Å≠õéËŸô®œ„≥˛çÍ™è®ﬂªˇΩ∫Œ˝Î’ÓÈﬁª›´˘ÌéÊı⁄ìô◊Ì⁄ß÷ï¡Üô≥Ù˛Œéã∫àû∆—¬µ·“îî—«ÃÁœ±“¸æÇû
ó˚À‰èçç˘ÿ¡∞‡∫˙ıÑ™∫áπππ¯àÑÂã˜’™ïıû¬˙–ÀˆÌè€óïï≈ﬂ¬é”à¶∫î„≥üŒ≤‚ÁÉü†÷Ø’√óÈŸëÍß·◊õÍÃ
Óñå˛Êö›’˚œ‘ó¶≤Á¢ª∏≥”≈””â“”«Á¿ˆ¨“Ôéœíˆ„ ⁄Î€û·÷¥»ú‡ÍËô“´Ìˇìí”öÂÉ´È¸à∆ìá•˘ç·≤î«È˛É€
çÔœÚá…°»’ñ∂ﬁﬂóò®ÙÕé“ß˙ì˘»≈˜˚¬ﬁÔà™çÜ•éäˇ˛»ÍªãﬁÂÑÑåªﬂùÿÔ·ßﬁÛø¶ïù€÷úÒÏ€ƒ•≈Ûì˚¶≠¶¥ÏΩ
ï∂Õõ—≠⁄å“ÎﬁË»ãÜ√∏⁄µò‹‹ºˇΩ√ö√õ◊Î„Ë÷ı¿√∫ΩÎã’Ì‹∑Ê«ÛÛ≥éçö‘˝Ä˝§äø˚◊ø¥‰••ÜÃ´È…é®çº˛⁄ÚÂ
ñ‰Ú‘ü»ëçÔ∏Ó‹πÛÔﬁÑΩ‘Æí£´∂Ä≤î≤Ñ≠ææÄæ≥≥”ﬁèöÑ ˚«ﬂÊç˛˜˛ÅÛá–œÅÑ˛àÚÈ‹—√±¢ƒœªé°éÂÕ™£∫‘≠
ãπæñÓ˛€¸ﬁ∫ò¬Ö‚•úçö¶ûú∆Ñ´…˚”∏ˆπúü’Ûé∏™•√—ıõ¸ô√ÂÃù◊¡£‰º—˛êﬁ»àííâ‹ØÍ˝æ®‹®Ùøö§¿¬ÌŒ‰
÷ïÊÿÄÿó ¯ˇÍŸËﬁìı¢ö¨Úö“‚µç˛ˇè◊ÙÈÓò⁄™¶”Î∫·ˆù⁄∏ÙÏ‡˘¸Òßá÷Ì«â∑Ïææ≠ ÿäìÀñı«∂≥ñüŸºÆ∂·Õ
÷Íı≠”πˇ˝∆öΩÃÍéÔﬂ’∫˚„∆≠Í’ı™◊©“ßñ≠ÕÆﬂ∫§‘»ﬁ˚†»ã®Ú“¸Æà¢¿˝’¯˙Êª»¢˘âŸ¡Ü˚Ú‰âÜ‹òÙˆ—†  õÃ
ÿóäô˛à˛„ßˆÌ€ë±êÚÛåÙé˙…Ë˛êøìÆÍÙøŒïÛø¯πêï∫Ë «Úçô–≥ºÌ≠ÊıÂÔïí◊ø“›òé◊¥Ê–∏–ºêØÁÇÿâŸ‰µ†
¯„ﬂ¡ˆÏﬂ‚¶´´º¯ÂæÉΩÆ≤≤ﬁÊ´¬©Á◊≤©øîõì¬Öç˜–≠‘øÌÚ‘ÌÛÖÉ›°‰ŸØÕﬁö˘∞Å ◊û¨ÎéÄÖ€∞ﬂΩ≠—˜éÈ≥£Õµ
Û¿∂µ˝⁄‘˜ŒÓﬂ“ª√«◊©ˆ›Ï⁄ıµÓÈﬂ·‹ã∆ì€æ¥∂˛∏—ƒ÷ªı∆¥≠çÕíƒ€Û≥ÅçÍå˜Ìÿ™ˇ”Üç»æ‡˙∂Ë—ãú·‹¶ÿÂº˝
ÊÓÄ»ËÎú¶—˛ÀõÇÇ˝ó¸Ûœœüæ≈“ˆ¥⁄≠∫¥ä¿“˚õ¥¸Úó¯ÀóØ——Ã‰……°∑¡˝í˘ÎΩ∏…˛∏ˇŸ–üÏ∆ﬂ≥Ù∞≥©©“†Éò
ÀÊ·ÓŒ∞ÔÆÑÔ‡ÔÆ©ºùâ•∏ë°ªë•Ìì≈⁄…ô¸â•Ÿ¬ˆó¬ˆÁÑÂ¸Ω≥≠ÔÃÇ÷¶î¸ôï«ÔïÀ…øÖó¡–ßº–⁄π°¡π≈üà·íÉ…
‹Àå‚ì§ÆÊé∏∫Ê≤ü…Â¥§ƒ¬ÚÁÁﬁÖ›ã‹¨ ‹ÜÕ™¸∆›˜ôπÂ≤ÀΩŸùÎÜúÙÈ‡◊≠˘‡„◊∂Åùª¯¥ˇÎ‡‘¶Ωı«ﬂÌ≠⁄∑≥Í›
îË €Ü∂Ìõˆÿ∑¨ø©ôŸ…Ñ¶ı∆∂µ≥‘ÏﬁØﬂ˝ö˝ﬂõ’Ôﬁ∏ﬁÀ˜ö’´±ÃÍ≈éÀÄïä⁄§£∑ù»íê‡Œﬂ˝Òë™êÑß·Ô’˝˚˜Ô›∫
ﬂïóóáﬂò»∫é∫ˇ¯ï´∞Ã≤„æ≤ºã¨é§˛˜ﬂº¯⁄¡ß¨´‰ªØùˇ¶Ñ—…Ê¨°‘Á¶æ¢≈»Ì¸ÓﬁÉÜ˜πõıÕﬁ≈œŸïó‚‡áœ‡
ÌÏÁ˙¨òåπ’–≠§±ßÊ±∞ßæ°à—“•√˜¬’—∂ –Ûö∆ï„Í¯˝¸•øáØ∏ƒÄ“ùòü¬¶√ëﬂìåáÁ¬å÷ˇıú±πÓƒñöˇ—ØΩÜ
ÛÊÑ⁄ù∑È˚Í’´Í≥ª’èÎÏ‹∏º€õ‡·ÆüáÙÓÔ”Õ˛„˜∂Ì‹⁄πµÒÍﬂ∆±„™õáˆÕÌ€¥Â≤È’‡ ãÜßÿ¨ö∑ú€î“ù≈Ü√ö∑Í
˚’∏˛√èò˛ú›ªˇÚ„ı¸úƒÿçñÆÈ´¬ÕãÖÙ‚Ñ≤ˆﬁ‡€¸ïõ«Å¯œÌ»Å∆á˚à…Øø¸ÚÍ—’´ƒÜøÈÒœà≤‘ﬁâóçõø’∏≈◊°
êæ®˘€∂Ïπ∫Ò‚ÑΩ≠¸Ëı¡øæÆë∫Õ†¥êª˚¥µ’Ëï¶·ëá¸≤Ç¶˜¯î˚·ÜÁúü•ŒçÉÛ⁄ﬂì§∆âôËòñ¢÷¸Òœêñ±˛‰‘·‰î
≥©‡˝Áá◊ªõ·˙çæ‰÷°Éßëî ⁄©‹–ÏÚ∞´Ò≈™•Â…áÚ∞ƒ«Û¡ÓÿÓ¢ô÷∫‰ïÎ∑‚˜î·˘û„ûÜ⁄Ω≈é˛¯ãˆıÛæ¥Ëï’π˘
 ÙãŒ·›ªÑ∫ÙÎî–π£˜õ«∂ﬁù⁄˙˜ﬁÓ„’π•Îá≤ÊŒù€ÿµÌûÍ›≤Òî÷Õì¶¥Ï∫±˘ìÀÀ∆ÕÜ¥È‹Õª·ÉÜü∞°ôÓÓ¨â∂∏π
£â°‘È¯°úﬁ¿¥⁄°‹Á˙ûßÊ´¬Ú´àè‘Î◊Øüø˛£åò–üÜïã¡£™¸™®ÂÔÂÀÔ‡µ¯ˆÕÅõ∑»ŸÓÓÆÕÖÙ€∂Ìòãª—§Ωî ÷ø
Ì≥ËäÊ¥‰ˇÃª˛·‡á€ßÄäì‚Ìéè÷ÊËŒˇãÆœ◊‰ÊÕÁ≤£‡“ÿßÏÍêî≠¸òî„Æ˛¯ÁÑ˚±ì”˘”°¸ı…êÒ¯ÙøÀìó±Á¯¯Ω
ÛΩ√πåï≈ã÷´Âã¯Üâ¡ü“⁄ÂÅ∞£Ñªæµ´ÚÌëÁﬂ˜±“≥ﬂÀœ≥ë∑‹∆Ô∞Ëá˘Õ«ÊﬂÙÈ≥˛ØÅΩÊèòÊú“æ√Ùèû˚ëΩ˙ÖıÏÓ
óﬂµùﬂ◊÷ÅÊ›õ˚ıÍ‰Ò‹Ò˝Áé≠Ï⁄ªµ¥Ó›¬∫’ä´´ñ≠¨õ∑æùﬁ®È‡¶≠¨⁄’Æ∂„Â ©‡πÈ˛·µ®·ËÒ««ß“ß⁄´≈à¢éó∞
©ΩÉ£√°·œ®ÿøØÀäÓ†Ä¶à◊ŒŒéÇÅÇœÇæÄàëæ“ÉœÜú‹∞ûÊ™»»’¯ˆôÓ†Ûà¨È§Ù∫‹æ˙ÙËÛ«éùÁŒú°Ï¡Ωù›ë˛÷
∆íˆÆØ—©Âÿ≈ßáÂÅ¨»˘Ö˛≤ßÓ“∂Ê¡Ô÷åº€®¡Ω∏√ÒÙ∫ú¡˙“∏∫ãŒÕÅÜì—í≈Ííé…ñû˚ä„êÆÙã—πêÆ™Ïêù˝ø‰å
ëÀ´◊ŸÕ∆©êﬂ¬⁄Ÿ£Ωﬂ˚Ü¥Ü∫Öâ°±êòé…·êúßé‚•øò¢ª“ê»ûàî∫éÄÉ°·™Ïå‰›ß€Êπı¿≤ÔÙæÉÛΩáùÎû–Áã≈õ≈
ªùö≠≤Ë∏‡∆¿Øœ¨˙ÃÔ…⁄ıŒøÅë›˚†ﬂ°Ω∫˙úıÌ„◊π˘¿…ó¶¡ùö¯∑ﬂØÔ‹°π›ª˙÷∂ü∑û“∂óÕ∏Ê≠áµÏ⁄≤†—Û˛≠⁄
∂ºˇÒß≤∫í⁄˛ÔòíÑú´Æ—íıÀ»Æê˝Ù¨œä•˙Ö˙«Ñ˜È◊Ô…™◊˘ø≥ÿ˙◊ÄÆ˚ÉÂÀÉòŸÆ√ﬁ–©˚Úï‰âïõµ‰®¥Á‘≥‰éﬁ¶
—´–≤îªÁœôû·îÜ◊£ÎåØﬂæƒ”¯áπ‘¡‘±åååΩ˙€˛ﬁÛçòâØûÓÙ«ß”ˆÿ„◊ØÈ„“çë≈è—ª‹∞õ›ªë√‰ﬁ‹ÖÆæ˜âˇ∫∆
öƒ¨ŒŒÖì“õﬂ÷â⁄·µÀ÷ ≈œ¶çéÔÍ¬≤»õÍ‹°º¨÷®÷®‡ú“Êê˘∂∞…≥πÕ£ﬂ—‚·ËÌ˛î˛»îˆÄ»§∂˝⁄§ˇå»öÛïòÜÒ
Åÿ¢†ÈÜÚ§Ï¶ƒ…·⁄ÉìÅÍÉ˛¸¡ˇÕ≤ñÿÓ¿ÿ‚¨Üè≠¥ÈÆÑÚôÃÖ€øˆ–ù˛¯Ë«≠Ωœ€ØÍ€Ì˘ü˛ûã˙ˆú◊∑±◊ó˝˙ÕÌÎ
˙±≥ÔÔ¿ŒÌæ„ÜÙèÏ◊ÉÂ˘ä≥Ëó“Ωèï˜«ı¸ª¥üˆÈ‹ ©›´Ì«ˆ≠Ìª∑Ô‘Áﬁ∑ÌÂ ü¶ááíëπ≤óÑËºØæ–ÆÆ˜¯«õàÜŸ
‚®È™Ï‡¯£⁄ã“Ïî§â¥ÌÔ¿Í–ÑÈ´¿Ç°¬¥êÆÙ—Ë»±óÀ“∏Ñêê¸∫¡ÿ¿µäó–≈§ä∆µÖåô¬ô£êã—¸ÜÌÇ√ÖÁƒª·©ºàÓ
é¢æÑ÷®ÊÂÂôèüì˚Ä„∑õ◊éˇ•ëÌ˝¸…ãäôµ∆ÛÅÜÓú∫„÷ä·“◊∏±π◊óÚßÁ¬©ø£í¬≤¬¬˜úı¢óØ÷¯áÃﬂÔ¡≈Âƒ±
ÀÈëÜæé≈√ë°®°≠äΩÃ…¯“ÀàÒÈíö¯…¸Ì∆êÏ€öòú•çã‰…íÉÅµè›«≠ÌﬁÂ∏Ö˜ˆüÖÉÖ¯ç◊¥ÖŒ˘È“ÄÉﬂ˝€ÔËﬂÈÕ
óÄûÀÜˆŸ∫Á†Ô¢˛˝Ê˜◊≥¯∫ﬂØœ˚øıö”ø◊Ã¡ûñ¡›€˘˜Î¶õ÷ß„–∑∂éæÌõÑÙÎôó”ø´◊á÷ÆÏù⁄Ÿ∑Ô›ß™÷ı·≠⁄§Ì
©ﬂ¬˙ç˘°ºöø∆¸˝â‹æŸÈœ ∆òõÛŒ•˝≈—£¡ø§ƒœóÉ†π¬° óá˘ÔÚÛå§√∏êÖ‘ñÏ⁄“àœø≤Ü®°éòéÕûéΩ˚ ï´¯ä
Äπ¬¸ê¢ºŒÂù¿™÷ÖíÂáÁÁÉ§œ»ç±æäÔ¬Ûäà£ÔûΩ˚ŒüææÕœ Ò©ú˜ìÖø≈“±úﬂ≥ƒ»Û¢í≤¯ù°ƒ√íµ§…¢†¡µ‰òõû
∂µ‡óÌÏï˘ó¸©πÔëÂ¥öﬁÚ∑˘™–çû•è£î´˘˘ÑâÆ óÒé”’•˘¢“â€àöÿÈéì¶øú¢Æ–Ö´…©Ü¬˙âë∞¬ü™îƒ¶¯ìø±
äπäÃ¥õΩÃÎÂ⁄”„æ†ÿÍ˜‘”œ—Á¨ª˚≈èÈ∏≥ﬂ—ßÌ√≠æü÷ÓÁÈ∞˛Àáˆú€∫®ﬂ‚Å˝ŒñÙ≥¯◊ˇãŒØ˙˜˙‰–ØßËæùÁåÓô
≥›ØÀ¿Áñ—§ñùß€Ù≤ÔÊÿ€Ω”õ«Œƒüè¨€ªËÙ«®ÁóØë≈«¨ÁÄıÎØ¬óÄß≠òØÀ™ØÌÛ≈Üõìƒ‘ôº⁄œ ∂âÈ≈ØÚÚûæ¸Ñ
ÄÙ†«Ùí∞‰Êä°† ƒïÎªƒâìÓÓÓ£æ∆åÒÒπ˘ÒÛ¶ﬁ√≈ãíØÖ†—‰°æäò£Øº˚√èøüÏﬁΩõ¶ ê˛ÆöÓ¿€¢Á›πÔﬂæ≥Áœ
É“∑ ªµåÔõª¥˜‡Ô°·Õ∆Å¥ñû°≠ä“ß”áÿœ’Í‘õ©˘·ß”Ú¸¬≈ˆ¨·Á‰¨ä‰’‡Î ∑ïÀÆ≥¸Á‘∏Â óóÆâ⁄◊™¥˝⁄¡√
‡ºÏòˆëƒ“Ø¬∞±á¬Ñ‘’≤†¨¯ÄÃ·¨´πÑ¡Ñ∆ΩÕÅ∞ﬂÜãò†ß∂ÔÆ˜ô»ÜÑŒ¸ÍΩ∂˝Ïˇ˜≠É⁄Ó≤Ï≠Ω˜¸êÕñÉŒ◊åÍ∑‰‘ˇ
§Â£˙≠ù⁄ÁçÈ†ã≈É˙ÆìËﬂÛﬁˇûÛÍê®ûÌÁˆÎö∂Ωﬂ◊‡ÆÌæ√ªµõ⁄´Î÷–◊éìöµÏæﬂØŒÍô”¡Ë—¬ õÒ´÷‘òØ © ü›
ÉüíØÈŸç∫∆ÌÉÒó©ôËÇŸ˙› ñ¿‘Ûä∫«ÖØØ›ã˚˘’ÓõäóÓæÌ¥ÉòÒ¡å≠æˇ∏≈áÔ£¬Ñâ£«éƒèƒúúúºΩΩü©ä·ï»ãﬁ
”â‡†ƒ‘—ƒ£ﬂÇäµ˙ÙËØÑÒ»ë£àõ⁄¬áå¢“°Ü‹¯√‹¢£¯Í±‘©¯À≠˛Ü¨‰ô¨Ã≠‰Ëı‰’¶ËÇ¯ËπˆïÛÜŸ˘Ø∂◊˝èõ·˙≤
∑˝…“Æ≠“÷¥∂“ÚΩù»Ô£˚Ñïº√„¡£îÿ∏™ﬁá —·∫ê°Ââ…∂ºΩ»îí•Àê£Õ˚®òÕâ§Ê”É¥áΩ°ª’ó¨ªºÕáÙæùßÒÌ•≥
˘Ôçﬁ£’ﬁ„≥Ó⁄å ∑ÏëÙÁÈ±Ô“êù¡ì∆ÓòΩÙŸÉ∞æ´«è⁄±ß∫ˇ≤—˝óé”ÔΩ¯Ëœ≈É…ªØö–ı·ˇ’Æﬂ˜ÍˇÕø˜Ó≥ª˜ò÷µ
˜√úÅ˝¶˜ÔãÌ˛ÒÎ…ÕõñªıÓıÂ¿¢•Ë¥¯’£‡≥ßÉû°–éÆø¨≥ﬂƒ§¥ãŒÙ⁄÷£ÙÕö“ÿï∑¯ñæÛ•á¢÷Øø›˛¶¸Î±™œ©ß
êÓû‚¬·¬Ã‚ËŒêŸ¿∏¿ÜÈÈÈΩ˙Ùó∞∂∂∆˝ÚÒ‡Òâéé∆ƒê¨éî¶º“£∞ÆÓﬁºπﬂø˛ˇééé˛˛˛É»áè∆µ¬˜ë™ù’±ê™≠
∑ˆÓ›˚Ò‚≈Â˙Ê©ª ˜ˇÏ¶•˜Ü«Ñ¨≠÷™ÇéØÂÀü˙´®õ◊‚ÏæÜòÒ˜ˆËØêØ¨∫ºïª÷’é¨⁄åæﬂˆŸªáˆΩ≠‹∆î¸’Äã…¢Õ
ç ìñÚïÍËÒ®÷©°úÑò§æ’Ç´•òœÊâÇÙ†»ÚÅø’∂¸Ù°¨€ñÔ¡°üÔ≤Ã˝ÂæÊˆî¡Ÿû„˚∆èÓù∑∆˘ÿæ©„∂ç∂ùæ÷ÚË∆Ò
÷£◊çû≤˙ÃÀÄÔ«˜ﬂæ æ‚…àûãáıº›≤®ÎíÅ›œñÙÌ≤¸–ÔÙÔ¨∫ˇ“≥€«‘û›ù€∂∑˙Ôﬂˆ˙î…ö§«è°∞ﬂö‚±Ñ£ÒÇ‰∑
û◊Ë¬¢ùﬂˇÍææ √ÆΩÃµó†≈Ÿ¨·∏ÁØ—ÂøˇÒ¯∑Óœøæ∫˜ƒ—Ò™◊‘ñËïæ™…å˚é—êíä§Éè‚Ω≤º≥≥˚ÙÈ„¨«ôùù›ƒƒƒ
øıÎ◊Ò¯´◊ÈØê∆‹˘‡∑¡Ãô≥«èüÄüíííöö∫¢¸¯€€€À…óÆ›ªˆç±§¬°£…»º°˝Íî∫£ÒÒÒœÁœüß…˚„Ö…∫˛Ü°ÿÈ
∑éñï¶”––´æËÛ≥Ú˛‹™îØá«ó´˛‡ÿÿ¸Ù∫úûÍãËúæ≈ñÅã†ﬂûïÏºÇ≤•≥¢‹ÂÍ¯¬ç´™À·óùéÑõÃÉùÇ©∑¡¢‹–≠∞•
∞á√“êƒ˘àú´¶ïÑı©ˆÀÍ∆ª˜á˜Àû‹Áë◊¨Üú™û◊ªÕ·‰°Ωóâ±÷ñ€≠„áÏòΩ¸ﬂÑÜÒÒ÷ìˆ⁄éŸ›∫˙˙±˝’øü”˚âÂœ
¶≈£∫¢‚ÀÜ¸˜ŸŸø˚¸Œ€ÌÊ˜ÎÚıﬂ€æﬁÌ€⁄¸‹ûˆÀóüÉ∆≈’≤ô¨ﬁí≠ëËÁç‰©µ¨¨ÈÚˇˆæ ˝¬È≤¨÷È≤Û¢˚íÀˇ¯Íﬁï
øõœÓ˛¬™ïÚ¨ËÚ’˘≈äî¢äî‹û¡≥õÑ® ¯¿ø˙áÙà™ÿÍÍÍ≈ßŒùºººÇüÇÇ–˝õ±„ø∆Ì€∑ÈÔƒèé¢¢¢‹››µë©º‡–†¡
ÓÛÊÃπ˙ıÍ˚√áèÔ‹πÉ≥Ë—ä¸ö√«ÀêÒ«º≠¢Ü—ê÷ÿüƒ¯Œﬂ’ø™ïÚ•Ç‹ §à±ÙÀè‘◊î◊·òÔ¬Éáó‹ﬂ—Ú˙Ñ∂‹ûÀÊ¨º
Ü íÌ≤ﬂ≤‹‚ï˘˙ø‹ÔÙöåÀï…ß∆…ÊÕÍÍ∫îäç–œãë…¿ïå€àë∏ãˆù«◊Ö¬˛–ÿó™Ω¯Ïƒõ¿ûÔŒ‹∫ÍΩÜãﬁ∏„ÚùÜﬂ¥ö
å¯ÍÚ‡£é£òìú«Ôµüì»ÎªÆ—Ê¬≤˜’∏ƒ±£ˆè‡òöÁπÏœËç¡€«ÙﬂøÜÆ˝≈ûÀ¨ªØ⁄õ—ı˘∞ÓãÒ˚Ùﬁ≥¨ˇº™æΩ˝öµù∂
é¸ƒè©á…™¸√†„éÂ†Öà»∫ØËÖπÀ≤– óı∞≈øàô‹–™ﬂî±„°Ã∑§Œ£í¸˚Ò˚ÒΩÀ∑àÛˇ˝•©÷©¨äãîÖ˘ú÷π•—´ç˚πË
ÿ•Ü≠∆†ÂΩ—‘èƒ®–—Ïü“•ãïï’ÃÄÃå ’¯¯∏¡∆÷ŸŸŸ„∆èå±∑∑˜ÛÛÿ√áÚ‹∏ÒãËóØ∆¨Ó‹∏›Å‰°¿°»—®¿åÔÖø‚é
Ö“ƒ«¡ß¶¶Ø é¢Ò‹–ˇËÌì∞∂†ëóπñ≠íâüŒ™≠äÀÎ∫Ãı™ ”èò◊Á◊‰ñﬂ¯ä˛¸ÇÑªû¢øî¿Êÿ⁄ª∂ıÌå∆∆ÔåÁ≤ŒË¸
Øˆÿˇ““˘È®Ë™Ì÷÷üÊé’§ÖÎ“ÇåÙÈ¡™ƒü≤–˘ÔÍ§ÏãÇÖ˝ëê∏É÷¯µ‰Üˆ≠Ú∞–»˚é‘˙åˇÌæπ¸Å„–õ∂¨√Æ€åºÁ∏
ÔÓ®”¯‘ÁâÈÒÆì˜ªçè•∑ùõÍÂôπ¨˙ƒ∆®·áßªçŸΩºˇ÷·÷ñª∆ç⁄∏™˚œ˜√∫≠∂¥úÿ∫¨◊Ú—É‹æõ–√ß›Îˇïæû˙˚øê
Ã‘Ü«Íıö£Øúõ·ãﬂŒïˆ‘‰Îè≠«¿âß‘Æó≈ï∞∫åπ¬∑êæÀ»ÈçÏëåøÁ˝Ú¿Û≤§‡⁄”πÀèˇ¯Ÿô≥£‰µ–®‘™º¥⁄–ÍÖÇ‚
˘Ω“Ì‹ïå˙‘≈˚êÈóñÕõÆ£«áß∞∆»À  ¬ÿå£ê∞Ùî—≠ÇÉÉÌÏÏººº–ºΩΩ«çöÖ¸á—ïÓﬁΩãƒ¸°õ®¸¥”ò®˜Ã”Ãâï
 Ùî—≈Üµ®‚‘ãÖø≈Ù›á¬≈Üúê∂‘íéìµƒ—¶îπ◊èÓ’„ãòÌﬂπä˜∂á®ŒŒ“‰ÖàÎ«Ç»ù∆ˆ¥˙ˇãØ£⁄ß∑è≥ÖÔÛåç¸
µ•ƒ√¡‘Øë≤ÇÏÊÑ∂≥ä‹ìë™ªíÇäôë¬¨ØŸî†Ø±Üˆ∆¡◊»∂•¡É’æÉ¢ıÆ√ÙÓ£ä¯º«øÚ∞ºÈﬁ∫˙í£Â≈«èÒÁù≠Œ∫Ÿ
àÂπŸ•∏Õ»ÑÚúó‚∑∫Ì€Úà„„ÜÊçÚûí∏Ê»ﬁ—ôÉ”¶èŸΩÍ´‡÷°Ω˜èüâ∫Ê‰øÂ„áø≈ÙÔÊ÷•ıÀ⁄™≈†◊Çßé—ÁÂ“ŒÆ„
ª¶ﬁçó¡˛‡ﬂæ†¥ÜÕ¯åË∞ØØ≈ÀíÖΩú∆ìœÇÚŸœÒ””◊Œø˝«ı°‚Õ·ÒÅ•ÍÕæ≤◊≠Øå“Èı˘ ®“ç≥™ºá∆∆Ã’ˆè—ËÔïä
‹é≤Ú˙ıÎ‹Ÿ«õÔﬁº˘»ıê°®÷ﬁﬁﬁûà‘ÙÈ”ß…£Üë◊ˆˆˆØﬂø¸Ú„èø‚‚ÀæòÌ—ÍÒéä¸—ƒ®€˛˘ÛÊÕîîî∫€∑Ó·Ô˙ª
¨Ñﬂ•¶„ı§ﬁ◊´Ä◊‚–çÎ‰ŸßÌ•∆€˜”Æ’˘ÔÿÅ≥±Ïˆ∞‡ª‹æï≤¢ﬂç◊÷ÔåÁ˙´¬£°ÇÚ’ú¡âÑ…¸ëÏ¸˙ò„Ú•Õè·”Ç
§…¨ñúâ±—…∞Æ¿úΩ©œΩΩœæÉÖﬁÛ€Ñﬁ„ú¬˝¬˙Àèâ˜›«ﬂ®ùˇ…ı¬•Éó…ó›ÏÆ∏™⁄üı∞∫·∞ﬂÒò˝ÿ£ˆ£Ä≥Ì∆‰⁄çŒ
Èõ¥∏…ˆ‘æî…£∂ç≤∏∞˘Œ≤ÒÙ»ù√°ÜÏú∑≤†›ç≥Ÿ÷£ÛÓﬂ¯Ä–™’π“óõå¿ï„ß°ˇã˜ó·ıñŸˇ˙ä£ıπ∆ù≥õ§÷ùˇÆÄ˘
£≈§ãÙÖ¸”ÒìÛŸ˚ûˇ»¸Æ∑ÁÓ˛—ëãºı¡æŒ◊≈®óä¥¸·â§∆Ÿ¢ëÙºŒïÉ—ë÷£±–ö¶á‡Ë˚Òú¡áÒìû¡óÒÁ˘ÛÁ¥Áàø
èÎ´ØæÚˇ˜˜ß‚Ö¨Œ˝˙Èßò·ôŸßœû‡ã—∞€Èû“Ü´ÇÊﬂ‘à’±ÿùÿÿö¥ˇõ‰ßÈÈ◊›È¡¥ªô¢Ø˜˛µÜäå≥ˇûõ˜Ì
Üıﬁë»∏≥çÔŒ«¿Òà»ä¥¥Œπ◊®«¯ùÔ¯Æ˜œÁËŸ¨‹Â„º“¢â•î«ÑÆ•ƒ•ùí®…ç‚éåÖÀΩ…ëêøÃï÷˚®¢«Ê»∏€îπå‰Ω
∆¨µû„ïﬁì—ﬂ¯Õ˛Íæ˘∑æõ’Ìè…∑úºÌÆ∫€‹ÚÁ±æÍ‰˝’¡ﬂÍäÌƒã∂„ÜŒ€çæÊ∑¢πÕÓí›‡Ω«÷Éìùßûò≤˛Ûøã¯—
†„∂éõæ∑«£˜˝Û‚†ˇÖ≠ßØ–ÅŒçûÀ≤†•ûâ´°˚ıñÊ˝È–í›Ã¯∏ΩÒÒΩªûæ˝’âÉ€§ª˛¿Ù‰ò›Ê±ﬁ†˘Üêˇõ™‰Èé¶»≈
È“µ®ÿú∆ï⁄™ùﬁ´◊—£Éî…ﬁ¢í¡´§∫–å®à®«˝¯©°‹∏ªªù£¯ÖÜÜ¢‹˛»Ÿ‰…ìÁÕÎõáÄ¢§°Ãô—∏é¡§∑±µÆ⁄§’˜∆¸
ô— èå‘ííòíÆ›∫Ù«¸ÀêˇŸ£ıË§úˇüøÈÙ™ñ ¯÷Ìå≈”Üß—˛∞¡˝ÍãÉ“õ¸Íö˚§∞‘ûÊ¢†≥◊”⁄ Â≠ﬁ∑û°ÎΩæ·≈∑–
íÆèœâá¥“É‹Àùå‚èÑÁí‰·°…‘ˆÒÜâﬂ€øÒÈóõÁﬁœÌ≥“…ÔªŒÁ≥ﬁÈñÔı“Ô „øç€ßû÷œºÏ‹û˘Ÿ˛‚Â˜ß£áÕÂ◊ÎÎ
°Æ”Ó∏ŒæπöÂ‚çÎ±óÌ≠∆‰€èºËºò¸ø∂ªëâˆµ„ˆåûöÏ‰ç∑Ê‰πññóó÷≠ÖçíÑ‘ùáúäÑ¬‡á‘¿óıŸ‘¨åÒ©üöó´û
¡˚„çü˚˘â†√≤Ó⁄œ™Õ©Ä’≠ˇ§¥Á∂Â∆©äìÈºøÍíøÕù˘”ã°Æ¿õµ◊Õêﬂí«´±ÿÇÑ≠†î†“¨Ïù÷´óë£é‡¢û¡Æ∞Ú¢
ˇƒ·ÕÒ«’´Ä◊€ŸŸŸ€€…£ÊÕô≤ÂÏáÿ±Ë¢∆∆∆Ò‚¡îµåº⁄Ì–◊·≠Ë™ï‰Ìæ‰ƒË˘˛ï≠’œÃÃ‹—≤Âã∫äˇÙ∆ß˙ˇÈÇâª
ÚÑù÷ßê…˘ﬁ¯–ÁÊ†¯Ì£˛ó£˜ıπ¯·Ó≥˝˙òúù£Õ•°ﬂ≥Ùôˇ—¬±ò˜ÚıìÔ¡’·¶Î˘ÕæÎπÒá¬§£—î·‰Ì √Ö·‰ÕÂÙã˜
˚Ö®ÁéÃı∂÷¯Ì–√„ΩÇŒãö§Úô◊‰⁄Ωæ®»ˆŸêÉÕØÅˆœ˝Ì◊ü˘ÿøÛÒ¯ˇ’€ÓéßÕèÎÆ÷øπÕπÂﬁ¥˘ñ›ƒõ∂≠„Ø⁄èªÊ¥
∑Ê†´Â¢ãÂœ≤ùÂûÒ√˜µ€Õò∑∞˜ö‘ó˚˝èó¡´ÃÇŒß«ÔÓ©ôì»ÀìÏ‰öÏÑ¡Æç≠”˜›∑€Èôäò˛ôÓ¶◊°óçç“ñ—≠‘˚çÌ
 Î¡∞ëÕ´˝ù‚≥È©„»›”®”èé√ü≠≈˛úäûÄ◊†Ä´˘É¨á¨ﬂ‰ÿ‹ƒÀÀœ”ò“•¥∫»Ø≈ôå÷û‚ùÈ·ß∆√áè±¬öê≥ÊåÇÖª»
∏÷ÃÃÃÁüˇÉﬁ´◊Øèèè¥◊◊◊Ò„∆≠Æ‹∏ê÷ü‚ù¡Ë¸Ó≤Ÿï¯≈¢›ÿ»ñ‚ã˝˙¯ÊÃô¨¨ø¨ÙÙÙ›ª˜ÈˇÒüÁˇ¿Ë∏öçº∞¢Ù¸
ÂËä∏®è∑∆å”¸ÈÉÍ‰πß˙Ü˙Äü≥úú¡ ‚≥Ê÷Í“ßÚ«ÊÚ≤«ß◊†ÎΩ¸É—¡‹Ôı¢◊ïÙâÀèÚ‚”í¬…¸Î©°§•‡ ã¶Ó·Í
ˆÁ˝ú—è¶¥Ù©ÒÌ≠¯å–“˚é“¯åÆÒ—ü‘ò‚˜¶ÿ›Óı∞˝À†˚¢ÁÅˆœÇÌü˚˘€æÙ±˝’ˇ”Ê°«î˚Æˆ”Ó∏ÃπÅ±«òÎ‰≥Ó÷Ÿ
íÓì≤‹∆Á∏°éΩÓ∑©›ˆÎ‚¢¡Ω≤øöÃâ•ØÄ◊ÍµÑ≈∫Å¯—¥ãı®”≤§ïçﬂ¸ª˙Æîó“‹©Ö®ç’±¥ø†ùﬂÜ◊ﬂí∞û˙‰Óı´É⁄
¥∑ûÙ°≥®›≥”¬†˜¥Ü˜∑Ò‡≥Å˜ûß¯É’∞Ó€™†¯ˆüÿ•…ûÂÎµú¬…Î„ÕËÙÒî≤Ÿ≈˛üñ”„Ÿå¡ååﬂﬂﬂî©√‡‡‡óóóÑ
Íã…¬ßé•ÌΩÀØøÏ‹π≥‰û« ¶ÃòÄãàΩ¯ÒÇ»ÿè´ÃÀÀ´ÆÔ˙ïÊì¿ﬂÇà˘ùª˜Ó‡¡É¿ÈÈÈáéúê≥”ıˇ—£Û›≈Î≈ù ´Â 
¯¥‚ΩÜ˘“£¥üˇı˚Õ—òà∏öÖÁæ£ÛË¯ÊƒÈéá√˝…œ» »ôÚˇöíÑù≤¨‡Ì˚∆˙ß«øù˚ ê⁄¥¥íóÚ°⁄≤Ëñ‘¯‚√°¸ ∞©Ÿ
æ»åÑç˛˙Èº£˛ô–º–ÎÆ‡ë«ê‚óëÃ≈Œ£îæ÷⁄éàó‚©ÓØ√•ÌÚ√úﬁá∫ƒºâ±˝òËÛß´üÕ„Ô€ó¸ûˆØ‹Ìû∏Á⁄ˇÏÊ˚≈√
œÊ¨ßÕÒØÎì„Ó÷ßùßûÊÛ¥⁄æÚËÊü…„ü«ÌÑı∫æ•ú†–ÀÒã´ë∫Ù•πŒå©∑àñºâ Ââ¡âØô±Àˇò˛ïÀº˛”Üü©÷¸≠•
ÈÔ«¥ºôÅìÕﬁ∑œìæÒé‚Ω∞ıÛãÜÈ°¡∞ªÌÜóÃëÛáÔ€∞üÖ´é£‡ Ä∞üÀ¬πÕ∏π˘§¬‚„Ú®˙Å∫Ï¬ÙèÒøÃó˛ËÒªñÁ…ƒ
ëº®‰‘¬¥∫‡≠∂≤ ≈©‚∑¥∫˝˚ˆ¢√∫ËÔËÁÈÈÓ†ÎªÖ©€ªˆ∆≠¬ï´ôﬁøﬁÍ’™÷≠€˚Û˘˘°‚àﬁ“Ω•ÀÈåà®ÂÚï∆„öÛÖÇ
«ã¸¢Ï°‹àÓòä◊Æ›ª˛„˙Û•äÍ≠ÇÙá¡©£ô≤≠Ú´ñ∂·òº£éﬂ≥Ÿ”†£ä∑“ßäôüÚŸ«≥ŸÏ–æªò√∞ìæÉ≤„ í¬≠åÈõû›
ï±ôœãäéû¢∂™”‰ÅØ È§‰îË™˝‹§÷¬Ö√°Òêñ¨úáÙÛ∞íÑèÚãˆ˘≈îÕÓ®úÿ˙›È∏¯â«»ÃüùÜ˛ÏªÚªïõıëóÉ¢
€»≠∞“˝’∏´„´àª◊—éæØ£ùüÑÿøﬂÒöÚ‹›∂œˇ’±¿’Â©Ω…˝£Ô∑ÎæéåßΩ≠≥ΩßﬂØ±øÍ‰Ωˇ˚‘–˝”¢ãÓ—‹Ü÷ÉÍí©
ûÏú”±⁄≤ÆÁåûÔ˜ºÁÔîÒéçœ˛Ôøòˇâ‚∂‘ß≠Àó¢¥ÙéãÜ–ö¬û¿ˆ‡…¬ƒ öÖôΩç§“≈∂Ï©˚ú©Èñ◊ó¨ÙÙ„Î√∞é’òª
õ”ÏÚ¬«®Éü∆àﬁñ‡∫íèúÜÉ√†òÓàÆ√”ΩÁå∂⁄ÿΩíﬁø“§üÜØ˝äùÑ»ˇùﬁ†ô»›•⁄°‰ıÍë™”©¥¯Œ÷≠Ü⁄ŸØÀèüø
™ÔØ¿Ø°√áÜ¯˙∏ÊÂÂºû˚ˆÏŒùªà£ë‹©º˜Ó‹úÙî›››˝¸Ä¸ÏÏÏ∞ñ√‡“ê®‘±öÁãßâ˙ºûˇƒªÓ¨∫Öáè‘ü∆¨Œûºâ
£€ùª˜ﬁªˆÈÌÔ∞Óíøˆ˚äîäÚ◊ÂŸ¡∂Ê’Ü∑·‡·∆‚∏ûÜÈ·‹‰∫êÒÖõ∞µ◊ˇºòœéÍ†ƒùôÅÈ”¿ç”îöœ‘¯ˆæ∏»∞‰È“
‰∞Æî™å¶¬¿°≠‘»ã£àˆô‡ö∆∂Ñ∏ö∞·∞òñÄÊ©Åêíƒ ü‡“ÊËΩ˙Î∆≤ˆ·¶å»õºÿ¥˚ÙèÙ…˝ûØÿå∫ÁÓ◊◊‡ÁÆàˆ¨é
ïÙ“ƒ¯Â∆π∑£äΩà±Àç†ıÆäıØÙ˜õÕÛÚ…ıÙ≠¸éâºÔÓÙÉ≥≥ÌµüÁü¢—¸”¶€Óû’∑ˇóÂã°ÿ∞ü˘É¸∑˚√ÀËÖÑ∫«ØÂã
ÿ∑ ‘ñ¡’Íèà“≥¯ﬁÀ¯—ù®◊‰È¥í◊òí¶Æ»•òΩº˘·‘∫Ò–øÜô◊µÕ£ò˜Ø¬ê—˙ÄÅ≥¨ﬂêÙ≠¡˝“§∏åÉß¡‡Ÿÿè‹˙Å”ü
ÍºóÅ◊‹áÛ§â€°§üäïü®‡Ù∑®îÍ˙Œ√ ‚ÕÁ©¡äê±ÂâŸÇÕÍ‚ˆ©æ›∫®€€€ıù‘ßú˙⁄ƒô≥ßﬁÖæ¸˛ ≤î†™⁄›Å“ò…œ
æø˝‘¬¬Ç÷‡Òÿ⁄⁄˛˚Ìœ∑¯Å”§§ùóéÉ÷Ô–ÏåÔ ﬂ—£«—ÌÉƒ»´•••°°°∂∂ˆè˚√£¸ßçø¬ïıÜÃÃ˚ÁÊıÃ∫åì∞®ÄÆ
˙Æ‡≥É…⁄¨˚ÑØœŸ¨Ÿ˙√„®ﬂ¡íﬂ“◊ ≠Ô£Î›ﬁ‘†úö÷ÅØ‚îÑíá–™≥ƒÖÒ ç§≥›üêäï“É•ñÃÚäÊ”Áã≥∆ÃΩõ⁄º‰Ã∑
“¢õ·óáÙﬁ˚”∑ı“Ñæ«ÖÏ≠Ø˚Ã˘ù˝Ë—‡ÁÚ∆œºŒùÂ•èˆ—¬Ñπîá∏©É¯›ï°ÆØ¸ÌÓû¯Ÿ‹è∞øΩ·º˛°ó„ã¬∑˜óﬁ˛««
åÃ∏ÏÈ⁄Ú∫ﬁç‘Ø»≤îÇÈÄèÄıΩ‰•◊¢ˇ¿øÄ¨ó•ÂºÃä¸…æ™‰©´àƒÈ¯ÑŒßÚöÙÏÖ∫≤Ÿ∂öü““ì–°úÕ∞õùÜÙŒôÎﬂê
¢Â´âò¶¯éîí¸áëæº«ÉÇ˚∞ùÄÆÜ˝¿πó¯è–æ˘ıø„ÿ˜Ú…‡î˝ÚŒ® Çá≠∆Ö˙Ö»±Öº™¡–≥˙∑ë’∫•∫ÿ÷ŸîœÍîò∞
´ﬂ∏˘ΩÛ«Œ⁄ãÁ˝˜˙˘Œµˇ„Ô¨‡£∫”≥øˇìí¿≈ññÍ–ä≠íæ¿‹››››Öê»˜˜◊†ëÓÇ¡ΩﬁÓ°˛ºÓÂ∑ﬁ“‚ê¶¢ìå›ΩÔ˘
ßÓùôÃ»®≠ø˝óÌˆ˘¸∫ˇΩì¶êÃÃ˜‘û˘Œπœèﬂé›∆ı√èø»•ì¥§ å©Ëúêﬂ’ÚÚÚÀÑÀÀ‰´¢¢¢¸ªª˚üˇ¸ßﬁîÇµµµ…•
∏†“‰˜ı◊ﬂÔø˙Í´Ë≥êêØÙéœú∏—Ï’’ı…ßü¸ƒŸÔ»É›ºÀêÀ∑√»ååõõ÷áÍ˝∞ ˆªæÇ‰„œ†ªû◊Œù´§ØÃ©¢ﬂÆ‚ﬁŒì
Èâ´ïè≈Óéß¶˚ƒŸ‚Ñ’≥™ù·ÿ†·ÀâÉÿëú®°˛ùœ„¥µªÏ·ë‹∏’âÀìÈøı¯≤π¿‚û∆†›õˆ£˜ççò¥≈ÚË˝˜à”ôòüãâ
Œ°◊ÚíÓÂƒê‹œå“‰•¿‹¡¶‰°“‘π®â˜≤√ˇÃäÀ˛Æ∞ÏÚÈÙßÂ¸∏üÛí˛˙»àˇ≈ÕÎ˚åôÛ·ÀØ¿˛Ë«¿„•Í”˜∆∫˛¸ææ¡„
Ì˛ı”Ì¢àù‘€Ç€·„Ñû¡Ñ»‚ÿ®◊”ñ“◊â⁄Ã”ÅÅßﬁ’ﬁË¡—ˇ—∆‘≈Ã†∆«äÑ¶¸üıéóõêÓÄ©é¬∆ö·ãœÒóí§›†…éí≠†
§Òú§ÿÈ∂ˆÃëÔá°ñˇ¶»Åã«°ÖÖÔøÚÊı´ôÿ≠¬√Ûù∆±™‘âÔìµ±ÏÓªÕ¥›ÓøÖöéË∑ˇ˙¬ˆ∑£˘Êœç∑Ô°¥¥∂∂…·ï
ëÚ¢çêê¸ø¿ÈûŒÓÓÆ∆˛‚¯àÜÈÊÕπõﬂ˛˘•Æ⁄ˆÿ ô¸˛˘ÁÓË∞ŒüøèﬂæÙË—˙˙˙¬åªéûº®ÌìèˇÈÔ É€´“¥çÜ”±˝
º®™¡˝˘Ê˜™∂®ﬁù∆Í¥‹à Â¸πÚˆŒÇ™îª–¨Úé’‹¡◊Ω˛‡È˜…åëØÇòπîû¨–ËÑÿ–ïœÆê±¸·êËÆ˜¥áÏ¢Öì÷ â–’Ú
ï√Û‰≠õóÓÃÜπæ„π˛Óç‡û≥áèÿÈ∏µ‚ˇ†Ûëàßœ◊„É˛ œˆÍÃã«ö¯‚öî»Ãá‹¸®≈Ã—Á•∂ñƒ√‹ûê˚Á‚‹ˇÌ“ÿ´ôëﬂ
ÓÂ≈üèãΩ∂àÛ≥¥ﬂ¢Åó˝«„ÑÆˇÀˇôÈÆ‚óîÖËºΩ∆ÙÕ‘ù§÷ıï†ü®ñªÕÑË”™‘ƒ∏›‰’¥úìµÛÊ˘˚·¿ïÛó®…’ôπø‰
≤˙´äΩ°»ë´“Ã°≈ñíù˛†Ö≈¶π´≈”‹ÿ‘ªæ≈˙ä“¨¯¯óÑ«ƒ±Ì±„‘Ÿ˜Óó£ùæåÒ◊Ç≥ı†øÖ™Ê¶öñÒÇÕ®⁄È∫›≈…îÍ
œˆ÷∆ˆ€∑⁄œÆ©–ı”µ„›è˚˝Î´˜ÆÖ∂„®ßÔ◊ÀÂŸ˚©ÁŸ⁄·∂¬ ¬™⁄≈ÛìÑ‰…€Õ“Òƒõ¸™Âˇˇ«ﬂˇ˚ˇßœûÜƒ∏–˛°‹µ
òµµËºñ¨ŸﬂÇë◊üÚˆ¸ûÅãÁ…€«ˇÔ÷€ËúææÙÁ⁄Î€À·Õ≥ŸÙâåæ âÓﬂÁãŸã≈‹„˘âºπˆºò‚‘ÿíıÁß∫ÈÉÀÎø Ù¶
ª´Â˜¥úúîàëªŒ¯¢≠ßÂ«ã·ƒôúöúÛßœ„À—√˘⁄ºùﬂ˜¥ùÎÛÑÈ∆ê£âÍñœ≠µ∑´Ú»ıÈàÒ¯≠⁄ﬂÔ€ÏÿªÖâ◊≠Ö±–öÜπ
«πêìè˘Ÿ™è¸î∂Ú‰Ÿ≈Ô ≠¢ËÔ”ÇüﬁèÒ˛†®Ö ÆùÉÂù‡€˝»˘∂å∆√í≠äˇÙ«æ¸Ÿ À◊¨¢∑Ç•åãﬂ†÷¶¿¥ÅÉËÑï±¯¥
ì≠í´∞ñ‘˛ ıÒıﬂ·√∆í”‘™áÛ´”ºÛõã£¯“ÄäÂÚÿ»ôÉŸ¥„°ŸííÌ•„æË¥˜≈∫ã÷™›ÅŒ≥‚Ò˛õ“«”ë√îÍ·œ√Æªü‰
é¸’◊ÏÊ÷∏»‹∏ÃºËËπçﬁ˙Öºæ¥®ñÓ…Ëˆ≈ù˘Ì„ù∂ÒÊÀï∫€∑˛º˝„’àÑõ›…Î◊Â¿˜õâŸò“°ó≥á»»çßË◊§§‹Ö˛Œ¯
∏ïÙ†ø˚ÓªÙƒÃöèÄﬂâØﬂÛ·áüû∫éıÍ¬Öãò˘∏ùæ¸∏∫∫öÁ›¬ï´◊‚ÖîÓ“˝ˇˇ‹Ò˛Ù‰ÒñÆéÚ·ÒûÃ—≠ÔÔ£íΩæ◊˝ÆÇ
·–≈º≥ëŒñã√˘ÇÓ¬ëˇÑÓí…ú¢ŸÁòãÙ¸›À—˜Ä¸È∫•≈ø–ﬁ£Ñàïá«Ÿ≤Å√≠ì˘‰°ö¥Û°Ò•Ë¸ä¨œ¯ÀÏÉ±Ô¨«ˇÍÁ
ïπ˙‰ì˛¶‘ü‰®«≤Ïﬂ‹˝‡Ëµ”ÕÒ∏∑øÁõëæˇ ÷äΩûó€⁄ú¡¿îß√˘±‰ÕÁÖôÏŸé•∫§Ωπß˛∆‚÷‹˜•ÈﬂØ°ôç∑øáÊñ
Õ®õ…Òˆ¯„∂Á…ºâ°≥∑ó¯Áé¿Ô∞ﬁçÇÆ‡“Âîµˇí∆°ËÚäÌÜÍíÖÔÓÍÑ¸ﬁâåÏÃ˙≈¶ŒÜî∑≈ùà√˜∫π©”—ñá–öÓÅ•ﬁ–
µÊ®§çá‘ó †ŸÇíÌ°≈–â√∞∫›’√ ◊™çù‡Üô†∂êΩí“≠°ÏÊúÑö¡ö◊¬ïØ±∑Ú‚‡ç“©‡Æ∂´ˇÏÍÍª´÷Ò™Œñ¶ΩïÓ÷…
ìøª˘Ÿ°Ï¶†áÆµ∑›ø˙ˇ´Ωùî€´‘Ãú‚Öº†ª¯∞®’˙»Õòí∞˜“…ïà†…Æ£Îëæ˜ﬂ˝˙óù¿ÑÎµ◊æﬁ´´´€µÎ¥ó‚µÒ„∆ô
¸≥Ê¸¯„è“ëã£ÌÁˇŸÔÅÕÉ⁄íﬂ ¥Äﬁ¡„á≥üÌãìø≤Öπ≥âùŒ’ä©¬“∏ìü«ﬂ¿¶™≈ò°ﬂ˘›Ú≈∏ﬂÍÓã˜ÚıºªòËÿ°ñØÏ
—ëØÒ¿Ë—¸ÒÜä∏æÁ≥‡ÆÒ«Üòﬁ¥ò∏›Á∂“ó¢º√áÙÙ˙·–îª’»©÷ÊÎÏ⁄Ìé˙πøùÍπÛ—‹¿ï‹ËãıÑåæ¨ç¶°‰¬¡∫◊ñÉ
‰”À€ÀÛæœ¬Ãº‹ŸÚ˜«¶⁄ê˝Ñ å¶¸‰¯˜êé¥ì¢ˆ∑∏©…†∑£¸¸œ¸ìıõ•≤∫Ò•»É–˝ê¸û÷˛‰¨„ˆÇ°√Îî†öÓöõÓÈ≈—
˝˘˝©œ≤√ÈÃÈŸÚÇ’ññè‰˚àô∂ÙÈ ËæÌ≈»∑±Ä‘ã»±Ü‘‘˚°Õâ˘¬ˇ˛–ùÊƒ§ÿì◊Øƒö¡™çƒïò¡îπƒÿ¡ë–ÿ»Úøí‡
ÅÒ„…¨¸¯ÇÒÿõÃ˚”≠€¯ÕäÖ‹π´æ±’§ÎÈóﬂÌç∫ıÌÍèÕ≠Ó˜ö€ÒüŸÕ¸∆å—ö–Ò”ºçìä†ë≈Ìî¢§˝Ö°Ô√Ô—’÷Ω˘
óÊõËç¢œ¯øÓ‹π⁄⁄⁄˝˜‚⁄∞·√¬ÖÏã±˛¬øÁøÙü´›¢Ò◊ïÄÔøùÃä˙Ûã€ﬂÿ¨˛˘¢é‹®‰–œªΩ√ëÚÆ◊∏ó“èß¶ìù∆ß
ˆ±óı∫‰æ˝Í˙–âî ê—¯∫÷ä«ƒæ∫∞‘∫ù«’ß⁄ì êÃÜ¢˘ëÅú¯Ì±¸ÌßÓÅ¡∆çœºÉ÷‡‰ëÌ¿·Î¥ÓºÏÒ«óÂûé∑úΩ—∆
∂ÚπçÂçõ£Á⁄Øè”¬˛ïÊú‘íùá”ãóÂ≈â∞≠Ä™°ã’ÂÖøññ¢¸ø‰∂˜ÈÂä–ﬁÖµåË•È–¨â’…¸ØÄ…ÖºÏΩèùºù‰ºŒòÒ“
èÆ˛∂ºïˇÊÎÖˆßóÎéë©«Ô’∂¸˘·ø∆¯Á˛≥˙Ü‰ﬂ€•·–ë«≈Ê˙àπûêµ„ÜŸŒêÌÄÊŸ∂êÂçôñËòÁ¡ö•§€’ÚÈˆ‹ö≥õ
Ô‚¬•∏¿íî¨≈ƒ∏¨°⁄ä¡¢ƒ≈⁄ã±÷≠Í§€Ô¢∆ˇŸóùÅÔæäÌªÕ¯Èø£Ç´⁄˜’˜Ô®Âç—äõ˜öØ¥ﬁı∏°ª˝£ıÊ◊ç∆Î˜õÔ∑
ë¥¥ı€≤´ı—ä…ˆÕÍÛë˝∆ã†Õ¬òÎèÏŸ≥Ëú¢÷∫ËπˆÔﬁΩ˛ó˝˙•ÀóÆ€±∂å√≥˝„Êâ˛Ùá˛øﬁ‰ﬁŒ◊ Ö”ûß˜®œÎñ¿≈≈
≥‹˘ÚÇ◊Ÿ ë·‘πôÖÒ∂Ã«∏ÉÅ“•ú…®îìÏ˘‚éßΩÀô¡›•ãã∏§Ï°ÜÆ…ìÖƒ°ºñâ«·“âﬂ«Ûπ√õ¯ù≥‡Âï«√∆Ôù‘≥Ê
©≈·ìÜΩéÅﬂ≈®ﬁîŸìè·ÿè˝∫‰Ã®Ù¸ãÛπ÷„ˆÑ¯∏úäˆ˚≥ØŒÔá¬Ñ∂§ˆ«ïìÇÛ €¥¶ÁÀ™Úø©ÁŒ∫±Ò•‹ºÈå‰Ò≤¶Çï
¸¥∞ì÷¥Ó™∫…çÇˇ∞Ω·ßù≤Ò‹«£Òï≥ ©¢ß‹ì£æ⁄ÿË◊âﬂ˙ß÷ÀÒ…Ö√ßñÜîø≈Ì˜Äö œÀê ¸≥°‘ìÚÏâÚ¢ù˘úß°ãà
®≤‹†√ë“≠±Öåã°√öœÉ≥Éî«»Ú¢»©˙‘¨ì—å¥Ω—¥ùƒÿâ´—∂‹¨•ì‚§˛∑¸≈≈î˚–„ﬁ∫¸ıØêªµ¸¯ÌÊ≠∂€ˆˆÕ≈›€ 
ÌÎ˜öØ¥›æŸﬁˆã£≥ªÕ∂ø∂…Ô∑¥∂∆ˆÀóÑóÇÖ≈èËº§üí·Ù∫Ò‚Ñ⁄Ø„”«è£‹ËôÓ€‹πÛ≈äïË∫ôÆﬁΩ˙ç∑Ûﬁ–’ˆÈ™î
Ûˇ˚óÔ˘“”˘œõ“Í˜∂¡ÂõÛ‡‹πèÆﬂ⁄π…¬È“˛¿Ã°ˇ∂œ∏É‰ÙÃ˙ç¸ÈœπäóìÚ¬…¸ô—≠¨Ö£Â£§îÃ¨ºö«ç‡∫ûÖ¸Òç
áπ™˙‚¯ÂÈ˜”û…•É®≈ÁÉ˚¨±ˇ…¬•ê¬‰«çÏª…∫Ôˇß°œá…æ∞≤◊Ê¸π—≈ÀÎº¨Î√¢›é≈˘¸íëÉ≈ñî¿·ÅΩﬁ°ÔŒÙ¬èß
≥Â…ﬂπÑ°∏È»€¿ÕÙ¥îÅË⁄¢±Ñ£Û‰”ô·°Î·◊ıÓîÛ˙ˆã£’ŒãäëÆ€∆ÌÌö‚˛•ä˝›æ©ÿé¢¬éç©˜ÛÇ€™¬¢˘≤ü®ÙÑ
ÏºÀ»≥êÚ≠Òÿ¸˚¶◊âÕ‚ˆÉåè»ıÜ¯‘˜æ√ñÀ¥Â‰≥–≈ƒæÏ“°—Åí–¯π∏¿å¢ÜèŒêóÎÃ«∫∞Òé÷ÙúΩ™¡“ôÊ¥öçõ≠¯å
™ÔÛıª÷êá”ˇ˛ó¥›Ìíı…ÔﬁÈø›§Õæ˘∑ÌÊÎÀ÷ù˘›€≠◊ÔÃ¥˝◊÷˛›‚›´Îøâ‰ú¢Èó®ùπÚıÍ»’©ÉèÅó¬éı‡¿Åùªˆ
‹†÷õƒµˆÌà⁄ÑçøﬂóãÌˇ•íÛ‰·çŸ¢è≈•ªéÅ‚è◊≥ËÂŒó√√Ò≤∏—∆⁄€áœîêö•“Ï≥≤ëà†ìﬂ˝±ıı≥“úè∏ÃÜË‰â”È
Îä·®í’ﬁ¡Óóâø≤¯“Å¿“¨øÿÜÁñßû»ıÃ¥•¶∏øª®Ô˘ßû≥•®˛Ω©·ÉæáéÈÛàÎ„„œÑø∑º’Ï≈•“€—ãΩÃß∑á⁄ùÕÙ˝
Ñ∑ΩÍÊÊ∆˚∂¡ÒıâÖﬂÆ≈úäﬂ¸àÍí¨ÿÜû¡è°ÊçÃåØóÅß£÷Ä’öÅ–è—«“Ã©¶øïØ≠Ω°ö“®∂ÌéóÔÊ¸€≠Òõ‰ﬁ¡ª™¿
ŸŒñÉÆÇ«®ÌÀ””öß«¡…¥»∂«ñäÌØ¯å—êøé≠õ∞¢ãÌÈºÁ±ëØØ»ÒÖ‘ºœÆ√Å…¥≈≠ ƒæÏ†—éÇíúàﬂà◊ú–æ∫ãÒŒÏú
ºììÔ†ä∑≈£æÿ§≥ı¯à◊à≤ÖÄ«Ôùì¨Ó‘ŒÄ€◊ì†È÷”„›åï¡ÓﬁÏπ˝á›Õ“À›∂õçÀÕﬂ∑∑ﬁÈï”›ÌñÆ…õîß∂õ—≈ƒ€Ù
À‡¡¥‹“„◊…÷≠€Òë±€¬∞ÎœûΩ€ô∂Ì˚Áù˜¿¯è´›ãÕü˜˝÷ºòıÔœø™¬æÍÊ«“ÔóŒÊèñíÊ´ãí«´ÊŒó∞∫ÁÚ…ÇÇ∏ˆ
¥íÙ“Ü÷Ø£ÓÀ«◊âÏÅÃ≠•©“ı∏åﬁöä…Ëß£ô¥ºáΩíÕü∏´’üô¬úÿî÷π¶ﬂ¬£‘õ∆°∂Ωç˙ä”‘£˝˚æÓÏ‚∫¶Ô‡∑Å
™œÖæ˘ÏƒÛæ√ ù∆ÃÚòœµ¬ﬂ¸ƒ∆¿ªπâü•§¸ﬂª∞˙Æ≠–§¸ç‰ÕòîÄõ´Ê…˝úˆ∏’™ˆÎ÷ª„´úÜ›é˛·ÿ‚§˝µ…„Ëú¬
¡Ω¡¥‰Ùµô‡Ä¢áŒé Ê’ÎóéáÙ≥∆˝ÄÎ„∏ßÿ≈ü≈ ©Ò∑≥‹°ÿ¢∑®ÚÜ¢ﬁá»∑ÊÛÌò∏Ç˚¶ﬂô…ıªÂ≤ƒ˚ïÜ¶ÁÃùÀ¬ƒ»
ÏÆÛä»◊íàîò⁄±¯îìóªÔà‚‚Ìò¯‘õ∫ﬁí˝√à®ûèÒ÷¬®ô±©—å˜˘“˘µúÏÈÙ¯Ê£’∏˚µÕ÷Ù˜≥˙›€Ë∏ö⁄Æ‰Ë˜…Ó†‰
ÙÌÕ˙ÿ·í∆◊ªÈ˙ŸÆ‹π°ÇÓ°‚••µê´ÑÍÛÊÕØàÿﬁΩ˚∑Ï£ŸÇœØﬁº®˛Õ°óÄ“ù—›¸óòø±˙≈Å˙˛ò¸µÃÊöﬁ≠†µÖç˘
«ƒæú©ÂœÁœ—ßÛ»·ä«¯Àµ˘â„‚¡⁄¿øŒ¸ÒÇ¢¨ì˘ÑØìŸ·¨¿∏“¬‡íÕ¯Í»„éÂ¿ÖâúÓ¯Ó˚˝íÅú›¯≥Í˙¯œ™Ï†Åﬂ
ñ≥˝—¯ôö“ÆÉ˚öˆ±ÏπÎºﬂ‡á˛ÉÉ∏ÜΩëˇ‹ê¢πÀ·”úÜØàÿò˜†÷≥¶‘óÛù‹Ã˙Ωé∫Ñ¸ùÎ†∂‰íÚÌÚ©ï—≤±†–‹ÇÜØ
ÈÊ·õÒ§êÙå†ôü´…ÒË°„ØÕ≈áâóˇ€°Â«◊◊ÕÂÛ∞†¬©ÍïÊÿ˜ˆ©…‹ƒ¥à˘ûáÃä‚îã‹–˛©≤¨Ø°ÃìœÛÊÛ¢›¯‹∑Æ«›
•»ÚÅÃîÜ‡µé‹∫ãüÓ¢π§πëÁêÂ¨´ä≠òùüË≠«¶ÿ≥â∂ÏÒºïüÔ…«é¡Éòãæúƒ°π™√∆ì–¢∫≠π»€˜‹∆ø»÷œÑÀü¬
Ã˚≥¥´€ÓµÇ∂ﬁÈÌÓÎÔòÍÎƒµ…Â∫ã¶§¨¢Ó˚ë≈È¿∑ê≠ó∆Œ‹Øø˛∫“∂ä˚˜Ó‰ãü˜óÌ⁄µ˝˚ˆƒŒÏˇ˛˝ü¸ßÅƒëÓ¨€ﬂ
¯Á¯îÄá´œˇ£Ü‘ç◊ÁÛÀØóì„ı®ü¥¥ãü¨¶œ‰——ÁÚ∏¥Â«£ ‡®∆œ˘í⁄ﬂø®È‰ª≠´êØÃ˛¯ñÑ¥ﬂ‰ÎÇú™ÿß›ßÑ‚Ï˙
¯Ü˜≤∞µæ–êﬁŸ˛≤§»”ù¢ÇÜˆò€πü¬˚⁄œê≤˜Ì—£◊œæè˘ıô∏æÔ£æıèå ¯˛©¸ ëèÕµ˝ˆπ∑˜òÕæ÷«“®£€Í´¿ÜÊ
ÃÀ©÷„â¨Õ¶ËÅ‚ô∆›±•ì–√îØÓ¢ŸÒè’Êóì€Ó¬‘“Ã…–Œí“”ïú≤≤‡˚ÔŒÀÒ≥ß®Ωú¡‘óì‚⁄Õß¶¿‰»’∫ûùî˚¥§ÿ¿
·âáÃé‘¶Ÿ¬¬Åè‰˘¡ñÁÙËé‰ÒŸˆÍÏÆµìÌ√•µªâ©Ë»‹»¥ÚÉ˘ ∂Üî¨Î°’öÀ≤Ê«í≠È§Î∂—≤ àõè±Êê®≥ö¢«¡®ã
ôÌÂÖÈÓÕÅ¥œÛ…Ø©‚«¨∂≈é˛¨»¬ìÿ±íæ˚ò„˛€•Çπ”¢∏€”¶ËñÀ€‰Ö≠ÚÕ¨úç÷¶™Ìíé·¡ËˇÎÙÈ”ˇ¯«îøŒûºâ‰’
Ä◊◊Àπç©ßœèˆÎ√èø‘™Â„•Áêü¢’õˇëîΩÄèÈıü∏¨è’ˆÈŒ≤¯≠Ã®ÀÆ†∆ÎÙƒ∫°°áΩÕ§öØ≤ƒÕ“ùÏçóˇˆ¶æ¯„π¸±
ÙúîÚ≈⁄êëÖ¨√•¢ﬂÖß∫®Ω∫ë£πÜ•ö≥◊◊ŒÛî¯ú√ˆüßáÿæÊ¬ôö–ΩËç©£äöà´äÁØ±˝Ü¯é‡öîπ¯‡ˆ»πß¶ªç™∞õ
Ø±‹ﬂ˘Í›Ó“ËªÀ⁄è˘êù”º”ÂîäÌ≈¡É´ª‹“ì◊Á¯„ﬂ“Ó˚ˆ÷∫ÌˆëÏó®∏öÿØÊûìö˜ÈòµÏﬂüˆ≈æ¯∏¬µ¬˜˛…üÊƒﬂÆ
¨àÂßÑ¬ëá…‰ª√ûìÃˆŸÁä›€“Ì†Ü¨êÕÙßÂ”¢º†”‰´«∑ñŒ≥¬æ–¯⁄¡äá§∏Ë¯Æ —ÚïÏâ¸»°‹‹Çïêæâ∆¬¥ÚÂÅ—
åﬁêÏ™åúç˘πéÌ—œ¥ÑåΩÅÒÊÕÅ„ÇæÚòØÏﬂèı◊˛Ñˆô¨•õµπ›ŸÆÊï∫åØ–í·Ûä°ï“Íìì«˜èêÆÃ´ø›˚õıÂ◊ŒûæÛ
∑ÈùãóŒù«èî™™™ÍÎÎë—Ï·†Üù¯∏¿◊˛ØÔÙá ◊“¸ıﬂ”’ü¢µü ◊Ùöóó÷†±»âÙö©¸„•Û¿ºﬂ¥“ÖË≥ß‘«ä»ﬁ‚‰
ÊéŸ¸•‰ïäª†È®ªøéï˚ËÑÃÒ«Úπ∫„‰—úµõã„á≈ìœöä¯Ä£Ö§≈ˇ¢ﬂ¶Ë»¢èó¬Î·À˝á–ñ¶‘Ø®«˙ı∞°®·îëÂÏƒıÍ
ê¡Ω‚»ç¥µ¥ÒúÙË–ÁÅ¬«ºóÔ±∫ˇ¡⁄¸£√µ†”ñì∆ßï“øÿ∏÷ÔÒùÙø⁄˛ÆáæÙ∫∂áÓ©ä«”≈ãöåßµ¶‰îæıë˙Ü◊≤¿¥
≈–≤ÙÖïÇãËü—Çó ˝¡ùÓùﬁÜîá≈Ú›àıÎõõ—ê∂µÃΩÕﬂ’©Ó™îª√ëªŒî∫°¯Ç∑»¨˜ìÚ‹°◊ù±≤›°ÀîËôìÚôé¸ñùæ
èäû°£®˚»¢∆˚Â´§ŸÄ¢™—öíÏÑ¯∏Î¿·ÿÖäôñá—ñ¸îÉüÂÈàë∂êÅ˛≈·òà¯â¬∆Ú¬¯¶ÿÓﬂÊ˛∂∞˜≠¸¯˛â®Ô“å‚Ê
°›ñÖ«ÜÆ≤ûú´†ôñˆπ¸£∂—¥¥ ØûﬁΩ˛˙Ö∑æ⁄¯ÁΩ‘©£«˜ˆÌﬁÛ∞ÆÊú–√˝Ó™›µÑµµËúûæ¸ª¯ãØæ¯ãÃüò◊ÆÆá´›
á˚˛ÀÅîµ∑Â—ñﬁÿ™¶¯Ïà–Ï…≤ı…Ë“¡™±† „óèó§ªﬁƒ“éﬁ∫⁄†è—¡˝ƒú¬çﬂ≈‰§ÌÇ¸ùŒÜµ√πàò¬≈∂ô‰ÛçŸË¢¬
¯√∂Û§∞ıË¿å€£ÍƒØÍﬂ©Å˝â›¬æ¥˙–ÜΩ®ÅΩ‚çü∂µûŸ∑Ø◊ÿ˛Ωùáå‘ˆ˙˙…˜óÜÖÔÿºàˇì’íÛÀüœÀÔﬂì›Ò•¢Üü¬
¯⁄Ûîó‰¨í≠˛‡ö««ÅÓÇ”…ÿÕî¶¶Ë·î≠õä≥≠¨©Í¬‡æÔ•ﬁÜ»ß•µî˘œÀã›Ö©ﬁÍÑí˚ëØè®¢ß ß¸¡û´ˆ—∂≥§≤Ûï
°È§‰∏ Ç¥‘á»µóÉØ¬∑óÄ¡◊¢®ÑÄõ¢çﬂ÷®°˝∆“à±Ê¢Ì©¯®ª¬◊∏•ßÑ¢ªËé¡„Ó°–å˜ô≈«ÁªøÈ∂äéÓ”Ñ∂Î˜∫ê
ï∂‹∂ÕﬁŒ™Ëèπ÷≈Ú§¬√ÑáÔØﬂ˘ÎÔÕãÔºÒÒì˘˜ø˘˘ƒŸ˙ÅΩáŒüΩﬁ◊˙€ΩÛ˜∂ìß¸œÏ⁄¥Èÿ±∏„ﬂˇ˝µÆ≠ÅË·®Ñ˝†À
∑ˇ∑êÊÂùª†˛Ë†≈’œ…ë‚ﬂ›ƒ∫»é∂Á¡Ò‹‰ãæ∞’¶ûú˚ªø¯í»“Áã√¬ÎÖ¥…¸ù ©Âéó≤çÖ‹‡√Æ…ÒúÀÂ™Œî˝µΩÔ•
°äöÊÃçÍ„âä‰ëƒ˙–ÜµÜ‘üû‘êﬁ‚Ωû≥µ˘æóáë„”œøÔÏ÷‘ëúàäˆ±ÍÓà◊ìçÿá˛Ô›€‡¨µ°À¨¶…ô£ß«‚ÍÇ¡›’°¯
‹ø≤–ﬁÃ‹˛é‚≤øì£≈≠ú≤ˇÊì‹»ÊÚ˛ûÚ‚î≤ƒó¶á¿Öá∫Ö»¡‚À®Ù«ï˝Üæ§˝íﬂ‡êÌçëËπÏö† ∆à¥î¢µ∆¡òπÑé•
ß’â±ˆ∑Ωﬁ≠ºùÂ˙ﬁê≥“ú⁄è≠∑¿Ÿ∞ƒÛäÚ¸¥“ÛâÊòˇ◊ñˆ˝∂Øæ˘ˆ‚˚˛üºÒÊ€óﬁæ˘˜‹…≥µ˚ß´Îˆù∏ﬁˇ‰ÿ—ÜÍÍ˝
¥ª˜Ô¿∏–ÚÔÈˆéˇ™õ»Î›úŸÜóÀÊ≠œƒ˚ıÓ’¨£˙‹Ï≤ï≠°òÉÕòÚÖ¢ŒÓùö≥£Ÿ§æÄÇôπ⁄Ç«äÔ•ìƒıâ∫üâ¯£˘íêÆﬁ
Ò‚ãÈ∫î≠„¿ã…‘üÃßÖ†“Á™ØÆèü‡Œ—√˚“˝çòÕ®√äÍÈ‚ˇÿÀƒ¿Äÿ±Â˛îı‘ØìÁø˚öéË€◊Èõ‰à€ˇ˙‹Ûå¸§π˝ÛèÂ
íê‹˘ﬁáÓûëéòâä‚Ã¶‰¡ºìÀÖ“»¶ÆÚÑÌ°’‹ê◊ﬁªìÙ¯œÓ◊ä⁄ÌΩˆÊÌÃÙ’¨‰ÂƒÜ∞∫Ãü¶áä≈•û ‹ª®˜û†Œ·Ô‚À†
´…çﬂ‚´ öõ¬–ÚŸ—∂¬Ïî•õπŒàé∞áà±êæ∆†ô≤äíúô»˘ó´˛ˆÔ˙ªÀ¡Ÿ£–¸ô¯Ù¶Ò‹±çøÉﬁ⁄•¯‚´ˇø˜Òè∑Øæˇﬁ
·•èæº˜Ó¬ßæ™˝µ˚´œ¯ùª˛§˛–Å±˝˚èúÿ∑˜ÉÔûõ∑Ó»Óª°î˛ˇã‰±ÁÙñæïÀãèÆ¸Ñ¢æªΩŒ»˛ÚöÈ¢πíÖÖÜÖπ— ì
ÁÉ’ôØåæ¥ñ¸˝ÇöÚÙ¬—æƒ◊∞óÿ∆Ω˙å®œÜ˙úÈˆ–°É±◊±–¢ÂÌ∫ãñÌø¸¥≥≥¬Ü—ﬂ‘≥¶Ü¶Ωåº©ÑÃ––†á˝˛√·ìæÜ‘
¥„¶∆œòö‡≠ú¯∂∂ñ·í˜‰Ì¯Òï∑ ¨û∆ˇ∞„øÿ∆ØªÇ˜ÉÚ∞àë«¶œËÍãò…⁄√Ü˜˝È®¿∞©Ã‡éØ¢⁄à‰≈”‘ÎåâÆÍÖôÌï
≤¡ÍÚÔò‰É®ïæ–Üé°≥≤î∏ ˝Å¸Ë≈€¬òïäèµ∂‚¢≠ô®Ò‚Ï§πüπñèÚò•äû…á£±ØËÕáŸﬂà®Ú˝∑ƒïﬁΩ‘Ö≠ﬂ√„ç†
ﬂ’Ã›∆Àﬂ˛„Î˝èÆﬁ¸‡„“ªüˇ¯ÙÙõ…™É˚èû«˝´ı‰ÿë£áˆé÷ØﬂªÆ¶∆˙ˇ≠€∑ÙØ·‘Ω›åˇ∆õ≥ıá¨Èê≤ÙÒÌ‰Ωñ˘∫˘
è⁄÷ˆ£ï‰ûë⁄—“ç»ú´‡—ù≠¬¥à—ñÈ»ƒ®âª“Îƒ¢Ûÿ–†œ”ŒœÀ∏ú´â¶Î»««∏îÖäË≠é‚„éﬂÄﬂ»ü¢∆Õ’∑ó°®ÀÁœÕ
¨øº…˜Ÿä˙Á≤óÅ±Â‘√ß∞ßË†öˆ∞Ú∞ÏÌ‚‹€ÿÎ∞óòê˘ÿŸÒíÊÎÖÅã÷Öû†…Òèõ„ƒíﬂ⁄ˆ≠›·¬ì…ä «óä˝ôÃûÙ›≥“
÷ˇê´¿¡¨åùéˆ°®¢«˙‡¸›íãÀÛÂ¿•ﬁ∞ßî¶∫ ¿ôìî∫¡°®ΩÃ¿–ÇπÏ◊º˛ù¸˝∫ˇÖ–í¬≠à‚—ÅÑØ∫ÍúùÌçŒ∆°˝öÖ·
Ω£˘ﬂÁ¡Á•πàÚÍˆµ∏í´Ó¸Ÿ≤Øº‹˛œ≤∏≤÷Ôﬁ˜ø¯œ˜ﬁ¸‰Û„˜ﬁˇÛïìùÁœÔ™Ÿﬂ’æÛ‡‘π≥ËçÊÓ€≤ïıÚ¯ÉâÀø¸ßÌæ
πÍ∑Ø¿ü€ºÈ˛á¨˝©Âœ§çôò≈›˘Œ›‰ã‘‘‰√ﬂëú˚Ûï«Œ€€˙≈∏ê¶≠∆§æ¯√π–üæ…¯™ÀÇ∫ÏÅÓ‡Å”ﬂ¿üâÃ„èÁ©Í≥
üÖÛ≥ˆó˙æÃ√—Éå®ìÉãûΩÃ˙ò–∆ﬁÜî°âë± Ê¿Ñ≠œÔì◊ﬁÆúÁ•Ûñ•†¡‰‚é¡≠¸Ôÿˆ˜˘é≤ƒ±Ω∂˝±å‰πı ºÀà¶ç
æÈº’˛Ÿ«·∏œéÚ¶®ï÷¥£îãß¬ºÏê·¬àÃ‰ã‚Ïÿ¬ã®∑Éêäó®ıÑ¬ßÊ®ÚÑ‚Ô—Ñ†°‹Ó®‚—–®˘Æƒ§Ïû»≈»ÚÑ¨«°”
Í¡“ÔÊ´¬Ç ®“ä˝√’Ùà∏’¥±ﬂê∫öäÇﬁÑ‡—êÑ≤⁄·≥‹»ÙÛæÈÔ˛À◊Í¯ÚÍÑº˝™ÍÈ´ØæΩÓ„ù◊ﬂ˘‡‚€µåı»÷æÉçı
ÕıßèÌøÿªÕªÍœñ≠€éúÓËÍºã∑ûöÜ÷ÑÃí‚∑˙•ÚˇÅ•üÿ˘…÷¨ø±ı˘¨ëıÁçÕäÑ„ï¬°ƒ©É…ÅíãñÙ¸°ÄÚ˛∑ﬂ»ñ¬
“ƒ¯∫®Ú’õ˛âµŸº»ó∫˘éîÕ©ÎÛ‡Èïπ˚ãΩü¶√®ÅΩ®ì£”ƒûË¬®£√™ìáâ—œÑã◊˘ø˛˝∆òçñ±íÔÚÂ«±ö˝‰ÿ•áÌŒß
ÃÈ¿Ê•›É©¸„À≠≠‚ó´¡•Ú¬û‘ä≤∑Î’‹¯È¿ÓàßÉ™°èı™„ﬁ´˘ﬁ˛˚§˙ÿòí√‰∫¬»îˇ‚πÊ˙¬¯‰◊ı±µÄ◊Ã•ÆêÎ¬ê˚
Á£˘äöèë„ﬁ° Ç”µéëè¥áåæÇﬁ÷ÇÔÁ°Öà±Ôâ˛ëé¥ıÅ¿˚œÏÃ™¯¢√Øøˆ ïª˜ﬁ˝˜¸©Ûù«öˆÏ€—ÛØ∏ÆÊ¯°‰Î
ñ˚’ÓÂ´÷û§πˆ¥ÕÚÊπ¯ÒÜù◊ëŸ∏¶ßõ˝óÿ˙ÕÔÖ∏–ıö—óÿÍ˙Ûãú‘ﬁÄ¢Ö©®›˘Ç∞Ø´ﬂ®çﬂ“˙¯Ù´·–éÄŒ‹˝ˆáﬂı
˝È–£·ãò∞¢∫—ıº÷¢æﬁΩıËÙóçÚ®¸·˙˜Íá∂ıÍ·äˆãêÂÏÏÃ°±≥ò±æ˘ˆÃΩÁ©óËääû∂•ùàÁÜ”§Œü–ø«ò◊µÉ¥
…â“»á≈à‚µœµíöÔÓ˙®Ã˜§®¬¡É‘•åßÊŸé∑´ë™¬°‘…ü¿¥Ÿü¶∫–≥ïÆÙÖõäÀõ‡ä•Ó–‰å¶∫áˇëﬂƒöøœ◊¥Öê·
¸Æƒå„¢∆´Â¢≠‰ë„ô∞ä±Ä¬æ¸«Ä†æç˙¡ñÙ¢ËóÌ£≥˚·Õ‰ëœîç˚ÊùΩ˝˚øˇ«€µñ€÷◊’Ì∫–Ë€’ˇÏ’°πÍ≠’ªñ¨⁄
ÊÒˆÂãÍÒÄ¥¬ÚÙßπÌæè„ªˆ‡÷Ωî¸·®„ˆ®•≥ø∏›˘¨úÑÜﬂı©∏ìÌ¢ä”–§úŒó¡”˝Ÿ∏€ ª¯ë∞ä‰ÿˇËïŸ®ææõË
™–û†Ò’õ¶ÅÒÖıÖÏ›æÜ€õÀûƒÚã©Ë””ﬂ‹ôæ÷å·¢∫Ï◊Ô‡ﬁ˝åå˙ÙÍäÌä¸ıù∏¿∂¡´ÔÛ™›√´∂«í≥“èÄ ≥‚”§¿ì
È¿Õ∆≠†≠ë»¥Í∏˝çæÔ˚¢‘¡™†ß´¡Ã—Éˇòî‚åã¢·∆®≤ôƒç¶˙¡ƒˇñÆﬂï≠Ò‡¶¯˙´´Ω‰ìΩåîïûÙƒœÅÒ˘™ñë˚£Ì
ƒóöØ∞≥Æ‹˜úã±‡‚¨’™±„Ÿ¥ﬂ·Ê™êàÆ‚ò˛∂ÅÇ«¿¢Ûµç∑ëóû∂ΩÁ¸æ¸æã˝Ù§˘Ñ∑è÷÷Ôÿ˙˙¿’˛Í™˚Üì«◊Ôÿº
ÊÙ›ÍãÔº÷Ï¢Î’º¨Ç¶ˆÔÙœ˛á˛ÿÎ’ïØÀ°îÍç“Œ’ë≤Ë»øáÉ…–ê≈ú‰Æ‡èî˜√óª¥á’üÛÀ∫…ò≠…‚ãü°ƒÆ√√◊Õñ‘
â‰Ûı˘¸Ì∂÷›ìŒú ÷üÁ®¯¶˙ä˙á‹˝»Í∞á‰π¥Ã˚ˆ¶œ–¡æ¥†ÚããÙœ√ê‰∫áµè◊⁄íù¬°ù≈¥†àÍÇ¥Ûº‹ËÏ¿÷≤ä“‘
›ﬂÙµÒ≠≥—ﬂè˜ˆ¢®Ωæµˆ◊ßÁ¬Ç®≥òÎáìúÖí‚«òöÄï˛§π•Î∆Ñ≤¬ﬂˆﬁÈﬂﬁÈØòπ‰√œ‚ ºâ†ƒ¬Ã› ÓÇËã∑‹ü˛
ò£‚ºÑö±ëÂÊÙ¨Ö©™è˚µ¢£ÕŸ±éÑ´Ä—ê‰â´°ˆ∑Ì∆ºΩªÚ—”„ü⁄‚ˆø“£ˇœ©©©«˜Ó≠Ÿ±ﬂÂÏ©£˚éÏ˚Ÿ∞Ì”ö≠õ
ÄêÆ•π¸åËùï⁄”»¿ø‹˚≈’ˇƒÍ ó·’ê ÒÒ´ºùæÄÍí°∂ë∞éÁ°Õ¸ë≤ÏÅ££˙¨®œòîéÂ±áäê≤∫˛ñâ—˛®ùŸ®°Æãª
Ôò≈’ÁÍ¯™ˆ…ÖÍå®ŒÇÖÍ¸°∂üÍÛôòÉÈÏ¡¨Â¸√ÈÛŸ•œâÄ€›¢œîÒã˝…∂ò¯ƒ–‡˘Úœø∂…€ÔÈ…ïºº¸âΩ¯€ÇÕÓ÷öÉ
Åƒ˘Œ°Ô°Ìé¶Í¶„ã¶˚–õ——îı÷ö˛øª∫íûùÃÁñª¿‰ßòÏîÇ”Ω‡™Ø›õ‚÷ﬁ‡ ’Ü¡©¶Ö™´Çï¥ìÉ‘ì¸Ë≤¢Ô‰À®ÒÖ‚
˙◊—Ú›ÀóÄˇ°ŸÉ œì¸—∆¯∂˙º™ñÔ¯áä»Ò™Ø±Í∞±ÏòôÈÑ€√†Ìì›Á®∑üö÷Ïπ˘ÍﬂÎ‘·Éáü§®”’˚é˚Ôﬁı¨Æ˙»
˚—˙ıõ◊ØŸﬂ¥·’∑ﬂ‘±˜å∏ªÆê¡øÈ‚€≈£◊¸ø˜«óıìî˙‚Üñåπàﬂµâå®ì©Ø‡èÁó‹óØ‰ßÓ≈ó‘õ•âë£µÎÛ–èÑöÙ
•®ŒÖÉô∞ø¥ìé‰ä’πË◊»¯ö¥°Æ£ù˝‡æ¸ÂÂŒ¡Éâﬂ∆‚¬£ıá±±‹Ω˚ˆ∫ëü—–˘Ã∏Ã≠Ÿ¸ü˚ÿ…Õ˝ñâª¯Ω˛›Ò√•êìÕÿ
±ñõì›«˚–ﬂ‘¥·¶ﬂœâ∫ÔöñÀÕäÁÊ¶˙√îﬂ®ÙŸÄÚóæ‹’®€ÙÊß˚™ß¢Û¡Ú„ß¯ÛÂﬁËÀ¸–úâ•©Ëü˙Ú•Ó®»ù‹®ÑÀê·
ö˙†¸ë‰ÜüäÀíõ Û’·òπóæﬁà¥Î‰£ÏÑ®ßÀü„áΩ˝‹„Ôó€é´Ò≤…¯‡Ó†˙ùÒﬁÆ‚ÔúæŸ◊µ˚∂»√°çõ÷Ôø⁄∂ı‚˚Ô…
ıªŸ§ÄÄ÷ú˛Ω¡±¥∂©·œØº∫ÚÂ≥ò°¢ØÌ•≈∂áÚ≈˚ı∞ù©Õè£Îã†ÆﬂÃç˙ÂÚı»‹æ¥˝®üªÑ◊ôÉøí¨Ç◊Õ¶öﬂõ…Úíﬂ
≤á“‡ˇ∫ƒó÷ú»ÅÍÙï”Ì†ÆΩΩ¶ª˝è‹¬â¡Ø°ﬂå¶ΩàÕ≤∞±£§åçà‚Ω˚Ë€€€ìÏ¸ΩÆñã◊ïò˝˘°ØÂ∑ÀÇø≈’÷¨ê¿ûÖÖ
’Ç¥¶©€Ôæò¸¶˘Ë„â˝È©çˆœﬁüëÎƒÃÀÑ•â™Ï¬˚òÓ«∂è∫ß˙Âû™Ú‘˜ı•∑ÃåÜ·ô°∞•Ä ºá»òµ‚Ø±Á¡Ë©î˚‡–Ü
£‚ã˛ßﬂø∫Ì˛íª¿‚≈ÕÅØà¬ñƒ⁄√Ò§≠ì‚˝çÂÚ≥ó∆øıöıπË⁄Á€Ïßûÿ˚“ÙÈÎˆÔ†º“◊◊”Ωˇ∑›Üıª´ˆ¸Û¸ÈÁ™ñì¢
¸„⁄Æ÷¥≥ÒœÇ¥∑¬øÙ„ÌÖûÍ¶ø—œüíøΩﬁ˝®™ÄÍ”†∆√óÆÛ®¯æ¸Èë–Ùø°Ÿí§æ∂ò‰Æ⁄À◊æ∞¥·Ÿƒ¯¥¶€ÖØ…ñ◊‰µ
„ûö˝ÏÈ∂ÜÄØ“ü•¢Ê¿„ôòò≠ﬂ∂Ñÿ’©≈í¥ÁÒ˛Ë∂ñ§ŒﬂáµãØ©∞£çÎ¨ß€Ã§“∑ùÿ‰≠üÌ‹ö–π”Ä˝¬ìëÓﬂ •≈¸¸‰ò
§ïä”Ω·ÇïÇ‘∫¿≈ê‘∆É¿åòÓ÷¯˚•Öœ€Ñ˜ıÑﬁèû∏ÇÓ–®⁄≠‚≠Ñ¬Ñ´Àã©ı¬æ§√∏∏¸ÇóØ¬∑ı†¯¬¨ÿòêãîóÂâÊÀ
¯ö™Ö¡ñº∑’ŸùÀÁﬂ˛¢ÈÁ€é£ˆ€é≠äõ‘˚ôä˙ﬂî¢Çú›Æú≤∫µü◊ıÅΩ˝˚è¸Ûﬂˇ÷”‰†ÿÌ£çô£‡»ãÍ∆⁄˘◊≥èÂ…ËÉ
¸€›ÛÛœ˜†ÈÓﬁÿ—÷á°»”í‘«√›™Í–õááÀ˘É¡π‚ò≈ú¬Æ‹æüÖ†ëöß—∫ﬂ∆ÃüØ¶îÆ◊‰ãÕñöÌØ¥¬◊æëØπΩ©–ù∆Ôœ
˚ë◊‰Àéœ¯ØÓÿí¡î’è√ôÍÈ¿ê≥§Òåê∂ÉÍËë“˙±Ñ¬Ë‹óºÆÌ„˛ÒÛ¥øÙÎ·µï‹⁄«´¶ﬂÒÌ⁄∏ŸÑäÅåÑ„˛‘≠‰∞Ÿñ€
ÍªÛ≤‹©™ÖëûˇÆÀ÷ØêÆ‚Ê¶”ÇÍ·äèŸ∏ûÈ‡Üìù· ò™∞¥–π°àõû˚Æöö§ÆÙÅâ…˛∞…õ√≠Ï®Ù’’Ë°Ø·´ÿìì€“
–˛Ωﬂ‹ÜΩóÍÓßôæ¡⁄ñﬁÌµ≤ë˙”à°»Òè÷Ë∂Ñ¬‘ú•ó„¡áªõ±·„ƒπÌØ∂¥˜ÿ∆€·˝ÔøŸ˚í≈—√ûñ·Ω©…ÿÚç±Èø˘Ÿ
ﬂÜóœø≤˝Á°é≠ªˆﬁπÒ⁄”…Òö£øÒ›•—Îùú¶æ–Âúô±Ù›ºèü‡í»¬¿‘∆ˇ«ú˘˙äç¢öœØÊŒÕ¬‰´„â‚’±‚–õß‘ìßé
‡Ω»Ç®î‘‰∏¡ÌéŸ¿™ÀÂ˝≈æÙ°∏≠öåëØ‹æ∂Üõüä¶ÃƒÏÄÔñ‘Â¬›ÅÖ≥´Ω˝ﬂ˛Î˛˝≈µÜôÈ÷≤¶àÿüå¡å¨»Ú£á°…§
˛˛˚Õø…æø∑öÔÙÊë˜ã˘…ÍÅêâ∑»∫øÓ’”é—ïêﬂ≥⁄¨ ’ÄÖ£†ÌÁ πíæ§÷ì®⁄‘¿±Î•∑±≤«ªÉˆ’üÚ∆ΩóÃ¿—´ÕüÔú
∑ù¢öù«Œå◊ÉÈÅ∞Õá¶“¯√‰è®ÙáÃäœ®ì™Ç·∏äˇîª…è∑õ‰√œÜÚÿØ≤Ú≠ƒìäåΩ…¡°‘ì’—¨Òéªö”¥˚…√éæ≤ú…
‡ÿÄÒ≤Ääœ†Ù–‰€©≥≠Å∏¥À»¬ªÂ¨É±∂‰¢ÿ ªàóÁÉ§€ÈìñÊ¥ŸëÊ“‰ Ë¨∆ﬂÊòê…ÚÚ¯≈°€ﬁ∂≠–Ï˚≥ßÆçù Ë
√ßŒáπ˚õëôπﬁ¶Ëºõö∑ôç∞˛„Ùª‡Î◊Ô∏ÛÊÃÉıõ∑¥µ™ú±´©⁄˚®Û–æˇ‘íÃñÆÑÅ±∑≈Ω¡—∑˚Œ¨“ûò¿‘Òƒ¬›¢ÏãÉ
úöåé»Êî›ÏœíÄÑ¨‰´†∫áÍ”…åˆÓˇæÙ…¢∆´¯∫É≈ˆπà≤©ëµ±ø°Ú’—ïé˚≤ÑùËºÆñ≤µÂ≠µ∆ÂÙ˘ÖßÁ˙÷é•»Æ≥…œ
Ææ¶¶¶§óË–¿©îÕƒı◊øŸëé˚·ˇâ™ﬂÇﬁπì˘∑ÇÈÁ◊Å˙πÍ°öú⁄ÃÓ»™—Ö“∑àéÌ°÷¡Öº±Ô÷Ì˚ˆÎÁî‹ü™Œè¥êÕÀìÊ
°≈ã≥Ç·∫∑⁄ÃÛ¢öä¸˘∂àïæ¬•ü§ßò‰ãí¶˙êïï˚£»¸≈¬»∞¬ôí≈‘ÿ∞ôÆ≠ﬂùÏ◊¶Áæ–¯©≤≠ˇîŸ„Ö‘Òê÷‰©·´∆é‚
™–ˆ‹ºΩó‡πÀ•ê˚Öñã®¥”Ç∆¡ËËØíêè≥’Ö⁄ÏˇÂıÃá£ûˇ¸¿≈‚†ìπ¿≥≈¨◊Ô√—–˚∑¥ﬁæ¯„ÁŸ„Øﬂ∏˜Í¥èø¸†›¥ı
˜∑Óø“ΩÓØ¬ﬂ∫Úî›ªˆ¯ìÉ˙°…¯·üËí∂£ÂÙÌﬁÇ‘ƒ√æÑâÃØÙÍ‘á≥Ÿê∫§•€Ã»‰Í„∏§‘•âôõ¿Ãﬂ–Åå…÷Ñ±ö‹Æ∫á
ﬂ´…“Úïä˚ê“·Ô∫±ﬂª∞±®´‰™ã€‘èî∑üù¸ªí·≤˝ø™ü…äôíº¢…œíÒÇÈŒ∑êí›Í˙„ﬂƒˇ©Ö⁄øÿøîÚïù«éà’÷ò ˝
’íÍÜñ¥Õ˝à¸õ√⁄ãïÌ¿˚´ã√ûµäùÎ«ΩíÈØ€ıíá´Ú–ÒÉ™ô˛⁄æºëØ≤·äèﬂÈ«˜ÌÅãç◊ˇƒó¯û‹¬∫ÉêéÀŒ°çüÓ≈∆
–Ó§ Ó°Ωö‘≠æ¡Å·¬ƒÌà≠ã±¢äµÂ§ì∆©ì∆™Ω„∆Òë£ÒøÃâ˛„æô±¯œü£ÜæÈÔæì…ÏÖóäöŒ⁄—Éå»Ë°º≠ıΩÚ»£áé
¯ûπÚ¯¯Ì€Ôç∫œïé´ˇ˛Õæ∫˛˙ñ£πû«Ûˇ—ûôª≠«ß±ı©§”˛™Œíì˚øÅóØ≠Ÿ®·ˇ ∫äøê√‘ùÅ≈ù»«âáƒÒæ–˚“°¶Ä
ˇﬂù©⁄ïÕ÷∂œº±≥´ıË´Â∆¨«ÅÑÆæÉ≤ÒÖ·óë®•»É◊π±Î√æÛ¯•Èò˚≤üÍ˙ËÁœ∞†úËªÕÙÊÃ¿˚Ê´∫ÉÙª˘Çúù°‚·Í
¬œÛ¬›¸å©Ñ…£˚¸µ∑”√±∫»∂ªéÊ◊«—ì˝â€à‘Õ˜í¶˘Û§”˝¯©˛‹‰˝‰´ÄØÌ ¥óﬂÊ•Â‰ıÜÒ⁄ÌÂçŸê˙ªﬂø√ó…
îÓ§ã·ó®æõ…û∏Ñ…éÃìí»◊ÇÚÂ´¸Ó¯ç„£«´Ô„ÕÂÒÊäÑÛ±ê‰≈˚åæ§ºÚó£á˛ÙËÎ≥ÓƒÛûÔ¢ü”◊–ö‹î¿çËÈúêù
øÒ—áÔﬁæÛ€˝ﬁ◊ÏØ’≤Á˚õñé´ÈÜ”ÉØ√‰êèÚı‰¡∆€È©ÀÏ·¨ÿüá’Ù©‚˛°ó©…±¢Î≥ƒ£ÉœËÛ»∆¢∫ïØÊ…ÜÍ¥˝à∫
ıïƒñ§ÿóç‚íˆÁ ¸Ò˚‚”Ñ˝©§π±¥ªÖˆÁ´∑•∞Û’Ÿ∞¨Âﬁ˜∂¢æ¸Ê√Òºó˙—èˆÏÊ±†∑â¡Ãò˘¢Öï«ãÛ◊ƒÖÒæµß˛»
ßµÛ‰’ˇº⁄˘‰Àä∂∏…≠Ü≤öÛï§¡‰π∑Ó¥ë«êˆ°£·¿•º˝±∆€…√á¯–Õ‘ñ◊«€◊ÁÒ¥ÆÃ‚Ê«µ‡‚∞µøí¶˙°â¸˘¢‹‹Ù
‰Ôˆöèª’è∫°àÈ¯ÍÍôÁÍÛ•Î»ëˆáîÔ·ãÚ‹∫·»í≥õ⁄„Â–Ä©éêÔ»î—Ë†§ª–©é˘™‘«µ»óÄÔæ¢∆ÑŸÚë≥ÊƒøÃ∞Êí
ˇ¨‘â„€√«ú¸æºˇ«√á∂ˇÔÈ’ı“ËÜ«äƒ‹∆‚ﬂ…π·è„ﬁ∆∆¨Ω©Íç≥ß∏±ÆÕ†•ñº¥˝äÕ˜°˙ãı∑õ¸˙ıœç≈Ω•“Õ¨òò
¢≈ÕœÚ÷ººµèÈ»ëˆ∆ëﬁ¸ˆ¢¡ √è£é©•éû·ÎóﬂØÂÀü¨˛∂ﬂö∞œ¸”–’˚≤Ò©ªøçﬁΩêÇàÒ˚ìË·ˇÜ≥≠û€…Åˇ‡æÍ«∫
ú–”Ã’ï©Œ‘¨ÿùõÚàﬁ‘°çƒƒá°’·™Í•˘¯Çò˚í‘óëëÄ¨Ûƒó¥æ˙èÊñÀå∂§˚Öù®¸Ò∑≈âˇ¡µ¬©ÉŒâÚèñ∑÷≠å∞¶
å£äﬂ…Ú÷≠óè„óß®ÁÖ´¬ú∞òì¬Õòßâç©ƒí¿‹Ãáﬂ˛øœìóæÁ®•çıû›ªÛ’≠ﬂ•…»ê≥—¢ì˜ó‚Ñ—©ˆ™‹¢∏¸∞⁄Ç
ı‚…¢ﬁà≥‰‡„≠»∫ëâã˜∂ºÈµ¸ü„÷üˇÃÍ¯«éÊ÷Îü˛∫ê¢Öû¶”öêÆ„ü ¥üëÈÄ£— ∏£Æûú≥∏ãÌ Æô„µ¨≥ÍÙ«Ë¸Ö
øÊÇ˛Ó•£åéﬂÑÜ∫ÉÉ©˙™÷Í∞Úç•¡ä√˘‹’¢…•¢◊ëí¶∂∫´ì≠ñ›π¥¡ú¢†Ä¶Á¿ä∂â†»∂Òœ…Íê…í· É™ÜÏÿìÖ˚≥Ñ
°ëØ˙ˇ≤≥øÔâ€óÑˇé∞¥´Ÿ≤‚™Õâ·¯Ì‹’ŒÛûÎ‚¶≥õ¸áˆ÷¬ÍáΩ⁄ì›Øƒœæ˝Çﬂø⁄ô£ê§”ö»˝ëÛå‰õ©ˇã¯Û–ƒ∆˛È
ﬂæÆ∂ˆâß…ÜÁÌ®∑û¯πÛ¥ﬂ⁄òÓïÿüèö˝ÏÄÔ Ä‚’ã„‡…Ë°€ƒßÿê™®ûÒÄπ°¬Ñ∑”òÊ´ÃÒ¬∑§–Éó®Ó≤Ø€è™¿≤º—¸
»ÑØ·ÇóﬂÓÑâÂ¢ º–¬µ±ªëÿÕÀóÛ∏Ú“¡Ø∂¶Ç◊»ı∆È™˚ã≈≤ﬁ»Ä≤„≠◊û≈ÚÚ»Ç◊º≥ »ˆ‚°“úêÆæŸ÷Á‹≤¶€…Ò
Ì÷Ùíï¢—Ç∫Õ¥¢¨˘õ±ÙŒ£øö˝ƒ€€£ü˛€√˙Ì¡ò·ñ‚¬„êÑÈØÙ§ÃÜæ‰…ôÙ≈ß—∆ﬂ“âÙÜí˚é¡úÉ•ØË–“ˇÔö¸ìè¥˛
ˆ≥ñŒπ‘Ôµ◊˘Ï„è•≥˙˚Ç“ºµ∂ÂÙ‡ûΩßÅ‰˜Òˆ‰‚‰‘¡◊ÖæÙçç¬¢˛ÿ´ﬂ’¯ßÂ¿≠Ó¨® êˆÊä∞˚“ëØâ±”’éÿ∏òÉà
ıÿÆÙ»≥Ÿ≠«…‹∂îˆﬂâØ¸»¸˜∂îç√≈∑’Ï€æ˜Ì⁄Ö•Ëáä°éñ€ëÓê¥…„ªˇ£ﬂƒ⁄ﬁØ“˛•Ñ≥é¡€∏öæΩòÌı∫¸å©µÙ•Å
Îä˘Ö∞†ìõÄùÑÛ˝·¡ê“ﬂÈÜ≥˝‡í®áÃãÄ©æ∫›∏§æ©∞Ÿ˛”®Ùñ‡Íñ–Øç‹›¯íÚ∞›˛ÉﬂâËú–¢ﬂéÏ™ùõñ‚É±ïƒŸ¬
ùÃ¯à∑Äƒ´ûÂ‚∏ˆ¯ÒÏ™¢‚Ê√πæﬁÌƒ„üèùıøÅ∑«¸Áû∞Õß®ºÀôõäÎ÷Ààﬂä”æ¶˝üÙèëﬁºÒ±Ω√∞Ç µÚèı≠◊ˇÊ
ûÚ„ûÖ∑ö¸àù¯⁄›ã≠≈éœÍ …Ö˜Í™Û…÷◊û¥¨Ü˘‹ûÃˆˇÜπ˙Ú‚¨Ñå‰÷ì£∂óü¶ìÅ–ÈÔ⁄◊â’È©›≈íòª“•âˆßã’È˙
Ï¸·ÿïƒ˛ÆÑ›…ÄÆ¢—™∑äﬂëÆ€ëÉÇÁóÓŒıò™Ê÷¸Êó‰ÎéÂÈ—äµÄ‚˘“Ú‚»Œ˛¡“ŒıèÛ‹ëƒà»©√å˚îÍù©ŸÇ±Á°ˇ«
∑’∆òÁ˙†á¨ı≤¬ö›ûèèÛíÖÈ°∞´§ÄÊ˘êÕ˜•‡·ó—ÄÃıÁÔ¶˘≥”≈°Â∑ö‚çë˝ØÂ§Ôíóô≤Å·ö®Ó˚…“⁄¥Ø®ÓË¯íÊ
Ãû¬æ∂°Öï≥„¨ÎÀ—ÁãØ“Ïâ§ΩÂ‘ˆ«§åœ∂·í†≠°Òº§ò√Ì¨ôƒçïØ«àÛÒñ ®Û∂ø∆ÊÆ€»´„ﬁÜˇ˚•ÁæıèÚõÛ¯≥í‹
ÜΩ˚ê⁄ö≤ÜÌ•áôÜ≤°†»Ç˝Â“ó¿ìË˝‰Ÿ€ﬂ‰àëìø‚…ª‡úÙÀèÍ„äÒŒ˚•ùÂÃ˘ô å˝È‹Ó‰∏ÿª¬Ï Ô‡´ ç«◊ö»◊∑
±˝úﬂª“àˆª•Ò˚“ËΩ©ÖÍ˝®§˙ﬂíôøß…ÿùàª∞≈Ìœ¶⁄ñÇï€”ªÂª≥çï«ÊÂ€Ω∫◊ò¢û˘§œ√°Òìäë±ïË∑∫î™∂±ï 
œ…µ…Ä˝‡˝∫˙˙—π‰ÍË◊æ¬ì„˙Ñ—Ã£Ìº€™∫¶º™–µ◊Õúêã‘á Ì√˝‹ÆîÃ≠»„Áƒ≥¡Ïê˛™ó∞Â€œòï†ÃÙ‹ß€…Ñ¨¿ò
∞í†Ãç‡¶ÖÀ∞”ÉòÈ˛ƒÃ¯ÕˆÜ œò¡‰Üì—ﬁö∏¸Ù¸È˘á˜Ú“’–Åó±‹øï»◊™ùóÍ´›ê£Œ≠…¡Ã⁄…„°…ú®—£åéò…∆å∆
¨Ÿ√ºÀù∑—öﬂåˇÊ˝±√∏æèÙü“Ô±ô…≠¸¨ü±ÒÇ†˙—‘ÔÉ¥≤·”¶’“≠ä’ññ§ú™ ‹¯…Á‘ˇ£©åøÆÎû¨éÙëù‚ŸŒŸﬁÅﬂ
’¬›ìÇò◊Á„∑Ì¡“≤†¶ÍòÌóøØÉﬂÙØ¶˙§æˆËΩÒ’’ùˆ§ˆúØΩæÿ™îƒ≤åÖó§¯⁄•Ä⁄Æ§ÎÎäë£Úµ≠âê∫Ωü©Ú™¬€µÛ
ß¬áˆ˙‹‹Ò›æÙÈíÇó€»ï˘Ù˚˘÷›ÿŒÇ±¸‹Û¢«Ø¯†óØÆÈ≤ï√»›Çã‘˜´¢—‘À·´÷œß∏ÿ˙”‘áä±èˇø°ö¨÷ïÚÛ‚à€
˝∏∞êõ„ÕŒòé‚ÁáÚ≥¬≈à≠õñå”ÉìÖ©¡®âØˆ•™üÒå´Ω…ïÂÜ¬µ¡É¶ƒ¢‹æ‰¸ç™ﬂ‹õ®‘ã»‹á˘í¶≈ı≥ÕÓ¥◊ï§ç•Ã
Ç·ñˆ€Ÿø≠àØñúÚÈˆÃÂ™çóÍÕ‹¬Ä§ÙàëÆ≥∫≈’ÃùÍéô∂⁄ÙËà˜Óµ∂˝Ò≥óü˙ˇ‰é„ﬁâıÃÈ»Ô∞ ÃñéÓœŸªá¥è©∂
÷äÕöΩï÷ ±§Û≥¥Ó±Ó∫ßÔ¬ƒ’µƒÒ™’Ú‘Ãö÷∫¿ê™Ú˘∂ÔÒË‰∂˝§˘˜ë›ôâ˚Úπ´Ω©ú“‘ï¨°˙¯Ÿò√â¶÷©˘æúÌŒÈ
∆ﬁ¢„áª”πœ›©Ãû‰…Ï¸ûëÆù¢Õ“®È´æçÁ◊Öª¡ûƒÿõ«üøûıÒ ‚êßØçû•®°Ωå∂æˇÁ«∑Ó∂ÅäÔÆ˘ﬂô≈∫ã®‰§ò‚è
°‡ÀˇÑêÕ»®’úº»Â¯∑¥˛Û¯¿¬‡ﬁ˜©Ω©™«·ÍΩ≈Ö∞°úùñÆ∆ÚÑÛÇÂ”¿ú·—ÄΩªàÌûï∆Œå„ß◊Ö¬‘–òíÑû¬æÿ©˛àó
◊äõÏÀ¯¬∑≤¢áÃÇâ…ﬁí‹ÇÑ◊ô«◊Ø‚Àá◊Á⁄ΩØ˚¯‚∞Ê¶ ≥Ö¥±Ï ∆¿á–Ã»ú´ò»µ”§é„íΩ¨†Àˇ˙ËÁÕø¯˛©œÌ∆
îﬂäˆŒÌœç¢ì´ˆç»˜ÇˆôÅÇŒ°â±ˇ¡äÂã§∞˜‚Ó”Õ“÷çØˇÑÇ¥¸ÀöÈŒáÎ¢ˇ◊Ø˝≈œÃ«óÅÆº—¸Üöà«°‘˝ç√ïÍÉ≈¬
·ﬁÏˆá˙Éπ†‹’ä…ßÓŒˆ¢˘áùôÄ–πÌŒ¡ßÓæú´›óØ—»Ì û∆œì›ù™â™ŸÉù¢∑∏≠±çËÎ™—∂‘≥ÿûàª‚‘õ≥√ÖùÈ™≠π
¸‰Ò≠›≥ùÇå©Á®ÍÄ≈ú›∏ŸÄÒ◊ª›≠–®‰ˇÁÁ∂˘ë¡ë¯ëÍÆÔÅ∂ªó◊ØΩä¥•“ç®◊Å¢Ï·ı±∑ß„éùñ¬Ü©ÕòçÊÊ˙®Á˙
Ã≤Û˝êØÜ·≥ö°±ﬁ§”Ñ∫µŸœò‚«Àî¢¸˘íü–≤ÆÿíÂ“ôØ≤≠‹íŸÖù·èí¯ ΩøﬂÈ∏˙ÉÅíÌÑîàªûù≈‰€»¶ƒæ–˛Ÿ†ï
ä„í≠È§Î˘˚∏Âï˚ëﬂéí˚È√Û≥˜ÇÛ¸‚ç©ºèıÉì˙óÃ˙ôò”öÙ≤¥ÈÕı§∏Ú†ö∏≤ß‘°◊ ∏±ûåß‰ﬁ≈ÏèÛ«èÔÓˇ˜Ø¸˘
„ö€ÈìÒè„ôõ˝•¸ë…™á¸ÃÔ´¬ìˆ¯Øﬂà›Ó¥üù·ã˝ΩÆíΩÈ¿§îø≥â›ÁïƒÏ ¡±ªˆ“¯ù⁄≤∂àå‰Ì≈Î‘Ó€Í™ª›˜ﬂ—ñ
ﬂ•´÷†ø∫•æÂﬂÏ¥ë§°±‚Ò„Í…¬Ÿ°¨¯íä≠ê›¨ﬁŸÎ›á»◊¥˜õ£º˘€⁄˛ö°˘÷Œ¸§ÚÄä™˝Ñ˙™ò¥î÷Á≤Û¢ãòôÅ∞¥äñ
ÓÑÀ ù±ÊÇÔÂÒ ©æÃ¨‡êˆÊàœÇØƒ¿≤¶Ü≈ ‚…â»Õî¶ßè™¸˘√πü—Ω™ïı∂‹Ö›ÀåóƒññÆ©¢⁄˛˛¸ëë≥ò·Ì…®ï¨ù
–ëÎãÒ÷¸ÑΩ’ı«ëüôçœ˚ƒŸˆ≠ﬂﬂ≤‡ä˙¡ºÉëŒÔ–ƒê≤≤Í˛Â⁄Øß°…±˘Í√“≈≤¨µíŸ™ì”´î“ƒ…≥Ÿ–ñ€≥’ˇ¶ÏÁñ‘æ
Æ∫ˆ≈·òœ÷•ó∏Ú«´‘ªò≥‡œæƒóœŸ¯ Ñ¸¥Ô◊·Òıˇª•—‘∂≈¬ŒÑîéØ¢ëü¥¥œ∞≈ÍﬂÈÑÆÌÈÍ≥ÌÈ–€‘æ•≤Ÿπ∫ö∂‡ü
„õ£ÿíâµ”˝ØÓ≠òËˆ¬˝„‚∆ﬁ—›πÚ…•Ï÷”ÏÉøﬁ¸∫«ƒì“∫üµÇ⁄öøæ®˚º˙Ë„ûî∑µ∆ÍÈ’™íÏÿﬂ»Ãã•Áì˘ÛÀÉ’ã¸
˙î≥ΩÖ˘¡§Ä»„˙∏ÃâëƒÊÑÒ≥É…„ô‰‘øêÚòï‚û§√˘≤ ãóüÏÕ◊˙Òïá˛¸§¿·¬êıîá¡Ñøü„ÌÎ˛û°ÆÚ œÏ‡´√≥Ã—
è¬ïÑèŒêÔÃ«ß⁄≤à◊öﬁ£ƒŸÄ◊ò•ÁÌàÀØΩ˚É≠ª„ÉÌ¯ºÈºº´ˆõÙÏÈò ôòıËÈ¬≈âÛÒÆ›˙è¢Ãò‘ı¥∑∂…ﬂÓ¢ªﬁºœ
±–ä÷–—‰ÄÍõ˙Ø‹ÚÚüÜØ©äØ´≥ùÚø∫ôñÜ™„ó”ÿöÇ˘Êå…≤≤≈Î£•˜ç–ÌÀÄùôÇ˚ÒÒíÔ«—˝â˘ ¬Òª•ìË∆ÏìÅÎªË
åìˆï™Ï≈Ωæ“ëØÊç…„‹ÓÏ¥Ì¬ä––ÿüãª≤∏Œµâ¸æ…≠ıÂã∑ÊÑº◊É˘Í´Ó»‘‘ÓÙ”®⁄ªó›ﬁó≥ÙÀÒ≈¶ì“¡≠Ìµ·¡ª
¢›¨Øﬁ™Êï◊§„∑ÿê´ÒÚ£µ∏π‘ÕàõäÌÕùà˜—ÕØ≠Áñ‰êÀæµ€üùÁÀ¨Ì’Õ˜÷œıÀ„ÁÑ≥”Ç°ƒ¢î¶£Â¡¸ÏåøòÜ¸°Õ
ﬂÚÏ‡´“ãØã…Ü◊•üø…±√ó¡ÏÇü¶”Ú˙µ¸°ÁòÎÌ¢—ñ≥ü„≈ÃÊªêÂ∫Û’ÈŒ‰®¢‘Ì–Èƒí‹âéêôÏäâé™‰€ƒ¶Õ‹éãôß
›∞öˆ„Û√Ó”¯∫üú˝¬®ˇË∫Ù§§û†ˇûÜÜΩë≠«åÜΩÚ—«üÅ⁄»ïË†¶ÖåËÒÈπ£˘ç‘∫Íû”ãÓ°⁄˛ÖÍø˘˙ô≈ﬂâÅÎ€ˇ¯Ø
§ü≈ΩË»›Ëßò—¥ØõÍã©ÑÌÒ∞ΩÅ‰˚Û–Û€öéÆ€ö∞£Ö›ùœ„Óé≈ÿ»ËÙ›´•à‚∑ßÎÄ§ÏÀ¬ëè–¶äª–ŒÈ≈Ôå…Ê∑‚„äÏ
û Ñç±∞°Üç÷«√Ü∏˛”—≤ÏÛñú€˘è˙Ç¥ÿó˚øˆßÓŒÑ€õΩ∂ÒÚêòÇ±Ç†âã»Ô¨π„π∞Í¡áï†¢±ß¿Ú≠¿›Ö¡˛Æà≠¢Â¨
¢ÿòÅ™ê‰†ß¥ãõÎ™›â‡˜¨èÍñÆﬁŸ‹±ı¶Ω±Â‘≈—õÌ˚‹ûÆë∆ÆÀ·ó•è≥Û£Ñ˘ë∞º∑îÊÑ¿Ï¿≈¢Ÿ¡∞£ò±≥Ç©òÛÖàù
ﬁÅƒËø¶¯∆ û°∆§ÌËﬁã⁄Ç®˚˘ÜË“Õ‘˜¸Â∏≈ÇÙˆÎÜ¡å˘…ı’‰ª∑Â›ª©Ú‹òåÒ√ÃÂÙ∑»ÒÊ∞íù¯Ú»≤£à§π√¨ì§π
±©§Àœáõ›≥õ¯˘≈«≤ö˝›Î«èˆ™ê≥ôƒ⁄ı∞∫≤ËΩ¿ÄÍÈ∏ƒôøˆË„ﬂÚ¸ÒÖËÎù‘˚§ıòØ˘ŒÕ˙‹öñÚø·˙è˘Öü®∂Ò‹
Éü‘àˆÚÓƒÃÀ˝Ÿ›Õ±Ä÷˛‡÷ÑÒ≥ü˛Œ¯⁄ûÜ÷áÖŸì˚Û¸…˚êÿ›§±•˚™∑¡•Â´©ì∂∆ß¬Ê‰·ÛäπÄÜî˘⁄Ñ¸å°‹ë‰Ò„Ã
õÎ“–Ÿ˙¥ÂŸı‰Ÿ√‚ì”≥í‹ÜêØÊ≈ˆ” ’Ï¯â⁄”Ω§Æ—êÚı√ºààπﬁÀÕ—®ò÷©⁄¨•…Ü§÷∆≥äÜä—≥º£ø‹◊ÑÕŒŸ—ë‘ô
∑˘ÌèÆ≠Œ…§Û∞°Ï©™¯∂ÿøœß¯…ó«Ñ¿˙‰ÿïœùŒè„ÊÖäÛä¬πôÅ‰ ÜÄÍÜÇïÃ¥≠¢»´Ä≠ﬂ˛®ä·äüÈ«∆…î‰’¯ˆÏ¶Î
Éˆº˛£ﬂí‹÷Ÿ§Ú–ù«¯∆¬∏‘πûàóóêËÃß†âÛÊ•†°°À∞É¶∏å∂ú†—ôØ“úÂ˛£ø≥’ÔˇÀÌ‰˜ﬁ”÷ªﬁ¯¬—‹è‰Í”ªó©¨
˜Ï”ü≤ËŸÉ∞≤öªÚÙ›ª«ç¯¡ËÔÔóº ≤§«ˇÂ˙À¬ˇ‰ëä’±Ã§¢ÿÀë›ƒ‚¢ß«ïßÁ»Ø˜Ê¿ûÙ—¯∏•Èˆ¶∂ß†æ÷¢˝äˇ≠¸
åı√÷÷Æ¢‰®ë°Ÿ¸ñ—˛¨ÌÃÇçÒƒ˛Ñ°‹Î£‡˝î»°ÓÁ∂Ú«˛Ûµç˘∑´¶ﬁ¡®€‘’êË€µì–Ü∑·Á˚õŒ»œ¯‚Ω¨˜µ’ıÏ«Ï
‡Í¥Ã≤ñö’ù‰∑•µÉ……ôÈä©˘Ê¥˘»ı´ˇ˚áÜ™’≥ì«æÌÏÚ»˘–‘·ì‘ëÒƒ∑˙€‘ˆ§ÌÜø¢∆π∞…¥˝Œ†˙é∆≤Ÿ·∞øÇ‰å
¢•æà‚⁄˚•ÌÈ˜•≠ËÌûËı“÷Ã˜âÀæêùîã›‡Õ“÷Ë¨®•†±êÀ˜°«´≠£íƒñìÙí«”ùÖîª≈™íçù·áÈŒò•ÇâÓ£Ôéô
⁄¸’·ƒß˛÷±À∆è¡∏ûëƒ„ÆåÁ˚õ˜Üµ†å˙òòŸé⁄åª€¯”ºó°å”Åı◊∫¶Í¸ˇ˛…˛°œ∆®ØúÓ¿èÀÀπøı√’•∞‰öâ¡à˝
õâá≠Ò‰Òª˙ë∑≥û€ë¯ˇã¯¸º¯≠âÈ¬ñ¢â¨ÕµÜÑ◊¶Ñ˛”í¡∑πô•Ï¬æÏíƒ∏¢¥⁄ö¿¨ﬂë°ﬂõØ„⁄û˚˚„÷çÿÌ≈Õ’”Ô÷
—Œª–úëæ˛∞…Û±ÉˆîËÔÖ£››Í∑Óè¯ˆ”ØÔﬁÎ”¬èâßûË¢éñÖ◊ ÷ππ¬íù•≈÷ÕﬂÑ˛˘™ÍÀ≈¸Æ»‡»«ﬂ§® ≥ääË¡≠µ
ˆ˘ÙüìÉÖ≠ñÂ∞π»µ®÷·π†‹πøÑû¬ü ÆåóñÑôÛÛ√˘Ÿ‚Œÿ˛÷ó∏¶ÖäÒÍÑó—•òêÖÔÇó†ñúÍË¨◊Áæ∫∫ΩÂÓΩ§“„ºî
≈ÖÆ≤¢ÁÂæó´ÄÓ‚äìÒÜÖë¨î¬ñ§Ô€ÚÒñÙíïÍ™Àﬁ»«∏¨ÀïﬁØ‹ûµ∏ù—ˆ‘◊˛ŒÀ˘üü¥ä“å¬Œõ–ßØâÂ‘˝ì≤Í€£óÉ
´çµ‰…Ÿñ÷Ã®î“«√á◊≠ˇÏÀ…ˇ∏∏±›‹ÙﬁÖˆÎ‹Ñ≈Ì ÒÓ≠˜ôŸ∫•ã€ëîäòÖÌãíï≠É¸âûﬁ™ÿœ»‘ù∫⁄•â©†Æ‰È≥•£
ÜÀíéØÓ„¢—ø±û∂àÆ‚π∫»¢—ñ±Î„¢ÈıÒò£©«∑•µÌ Î⁄µòÆ€›ﬁ∂˜á⁄˜ÎÀèÂ˙ŒñéÍÎÊƒçÀ•»æÈ∞ë∑»·∆ÜñœæÈ
ÿÔÈù„·ïÈâÊïÏÔê‚·âÊπÏàŸÔÍ∏®≈¥ö¢Ï©è Àê⁄ú‰˛û°◊Û⁄¢î˛§√û¨Ã‚ÊÑ¡¿úﬂÿúÇã≤¢∏≈ë¬¢»Ïÿî…Õâ°ß
öá≥Éàâ√âæà‚¡®·∆∞ê…õŒøóØç…Ú›èØÌµ∂‘˜›®›ˆ©Àì¥·ñõ‰ª˙·‰≈Á∫≤Ÿ∫‚Ê∞≈Å‰±ê‚Ì†çÈÛÊ≤í«´ì«ÒŸ
 ˆêÂœ•⁄»◊ºü˚È¸£∑¯›«ˇÌÎ∏‡§È“˚ƒ∫ƒç†çåÃ∞¶ËπÉ†˜£Ω®√ø»ﬂÔëÆˆ⁄ŸË§ïÈËØïÍ‹ØæÙÈè€ú¡ˆËèå“Ú¢
ﬂÉü¶®ò·ΩﬂõÍó»˜◊êüû¨Ì±∞≠úØ∂Ö¡÷»ÿöê´ÏÕë§Ùƒ—∑úÌ…Ï÷àùïŒ‰ÈÊÑ…€˜ê≈‡⁄òèË‚∑•¢§æÑ’ıÒ∞æÜòØ
òı—§—±±ñô÷ƒê‚∂ßÒ™Î¬ïÀÉâì¡ªπï∂Áä€∑Ú’€ä‰€Àà€˜÷˛ÎÒŒñ˝∫◊å˚Á≥èÜ˜ÒÍ≈Ÿ“±‘∏—Ëû∆–âîç≈πö”ë
ÀÉ©≤ã°õ¬ÊÌœó≈ˇµ¥±®È”ÂÀÍÇÉ’Í‹ˆÂ™¨óçÖ≈·∞∏ê∆ñ¯¬úÔû›Õ¬ŸÅÍôÅÃ•¨†¥‹ö„µÄ∑Ã¢ÀüÆ…ÌÇƒñ÷≥î‡
¡“Ï®˜∂ﬁøôÉØîüÎ°‡•¥≈Œ±˜’Ï¬˚ë›≠õ»¥∏ëèŸ∂°ì¨©ÑÏ˚Úˇ≈⁄Ú∂πøÛÕÓ±Ò€Å„øÚ∂òÓª§∑ïÿ˚‘ó”–î≤Ë√ô
ÀÙ£å—√¥ ã» §…¿Œ¶â÷¯™€‰Õ“«Ã•≥Ÿ∫Ûˆ∑˜˙≠À‰ãÔÓÂ⁄–Ä˝ÚˆÚ€É©ä›§ã÷ÀÀ⁄èŒÎ€ΩïÕÔàÉÌ·˘∞≠Ñ∂Ü√ñ
∫ÿÚ…ﬁí˛€£˘ÍÄÕÀñæ¬”ƒâ§˛‡º¿§â±Ó”º∑»°é•Ú•¢∂†∂ö÷«íƒ÷ä«´Ç·ı®µ¨èÉµÅ∞∫ûà÷Ñ´Ê˙â≥ÀÇ·Îö∞∂
ëæ˝Ÿîª±ÉÍˆï¿’Ñ®öﬂƒÔô§⁄÷“•∂±øı˝ÆÏ‚√ûÏ”¡Îˆ£≤ñùìÂ€ß˜ ∑ï´∑î©Ò÷ó™÷Ê»óø¶…Á«¬Ú¥∂ÿñà¥©¶˘
·√ºˇÿê¿œ€ÚÜÖ°∞∞Ç–Ë¡∏¨à†Ò”◊¨‡ÊäØ†»ïì•ÃàƒÒÂ”É∏ôÅ¯ÿ´ïØŒñÀ‚ÎÚ¬ß“˘°¥£Û’ãØÚ”ú›º†’ÛÊªÍ◊
ßÛÚπÆÙæáìó„éÈÆ‰„⁄´’ë“Ï†”é∆»≤ÇÃ€»…±‰”¨Ä„Æ‹¨ß“€Â±‚ìé’ìøπéˇ˝◊˜Ïƒßç–òπ˘Ñçó·ÔÊì™Øëµ–Ä
ÅÍÎ‡‡⁄∫ÂŒÚ£≤ô¶ç⁄∆ π¢…∑™ãî·òôÃˆøæ≤œ„øﬂ§‹≈°‹•§œ∏ﬁ·¡Ë¥·ì›∆ª‹≠€“ºª¿Èµ≥¡ÿëﬁ¡À◊¶Ù¥îèÑ
ºØ‚õ∫„ãÿü®ç±¬Ü®— ±»óøÆñ©û¡ë‘‚ ®ÿÄ£⁄±ƒÏ’êµ¨çÅï˛∞∂úå÷Ü¿ö®ÿÍô∆¨Úßﬂ∞í©ëﬁí ¨çµìûÖïë∞ö
£ˇ«»ÿïŒØ≤è£◊≈Àó«ì óƒ™ñƒ≤˛À¢Ÿ≈±‹ÇÄËÓÓ§¨Œê¡Ê≈‡¯ÖÀ¢¿·Ÿ¨¨§ª»À‹º†ıÙøíõçüó∆œå‰Ø¶˘ëΩ„¥ﬂ
¶§ø—çﬂ‹¥üˇÓ˘“¡ıèÿﬂ¢‹›Û•ı¥—ˆ·ÀùÁŒâ¯ ıáƒß»¢¬„Â£‰⁄∞®π÷‹ûçìÓ⁄âÈéêÌéÒÉé≠Ó£Ó€øŒ˚›Â•œ¬Ï
®ÀÜÍ ≥å»ÊÆæèâµ–î¨úÊÿø‚Íå¨µπ–Ö—Ò‰˛†™Çëìîª¡ﬁ¶ªﬁ»°ÿÌﬂ¸˝æ≈∆ãîâ ñåÏÉ¡ôÕÌŸºÚÖ„ª„·îııÆ˘
óÕ’ìÂª“òπÙè˜Ñ¬¶êâÿîçõ≥ÄÕª√Ê‰˝–È◊ˇ™ìÕ“—§ìÈ∆Œ…ﬁ†⁄©∆íñﬂœê„œ◊≈ÛÎí–¬®⁄¢¿–÷«êúﬁ÷á√™–ÿ
¬ïÜˆÕÿù´“ìø™ÜÖ§Ú¥´¢Öï·∞¢ûîñá¬“‡ÿ¯öàÀ˝âñ˘‡ë≠ç†û‡¢††ÿòÇã¬‡˙ﬁ∏∆Û√˘˘∂·ÃÇ∞ı¬∞’’¢Ú®ÃçÅ
√Ÿ¢ÊÖìı∆¨ ¢ã¿µÕﬂ§íØÊ¥Ùû°Üﬂ·”ôÆüΩ´∏§°áû∫÷—ÂŒ˝ﬁ˙¸Â≥ä≠ﬁπŒËü‰≤πÓå∫áÈÙÓ§⁄ ∞á∏ÑÒ¬™•îπ∞
‹≈é≠â„†€Æã‚›õ≠ÜµÔŸç∫Í·˛ˇ‹¬ù‚ç©—¢µÂ≤—îÓˆµÍ†ÉÍ˙ÌŸπΩß—ﬁ¬Åö·Û€…›÷‡ï¨Ÿ˜≈·É›‚ôîÈ≤º•›Œ
∞Œ¥Ê€’É®“Í¨ëµ’˚¨áÚƒ“Îõí»á¡·÷∞·˝àÒâ˙ˆ‰≥´–ùƒ§È√Ú€•∞Ê≠∫…ËÄ´∑é¯Åà◊˙–õí–¿æ÷≈Î≠¯⁄õÑ¢Öú
ÄÎí·µ¢ñ«¨®€ÖÜ©í€˛ùÀÆâìƒ‡°ı™¢¬ô·´ûíñá√≤ê¢–ƒÏô¢Ê«¥…ƒõñ˚í≠ƒ®†´àÊÖ√ºÒ¥–°Ë§Çôüü™Ò•‹î
…¶⁄†Ó£ÎÛÜò˜êıèﬂËùπ§∏∫Ú•ÃßÙ÷µ¡œ¯å°‹˜„À∑á—†≥ﬂ¸é≥óõÁâ¸ÒÈò˘“πì‹‚™ΩÚä≈ßŸ–ŸòÛú˘√òÉ ˛Ã
˜ªù≈è∂„ﬁ√ıµÕ∂¢πú≥æËñöë¢óê”ì¥‚¶‘èÈ”Õ˚™Ó õã‘†Ê˘∂ı˚æìŸœ¿œÅö≤ûŒ£≥˛õó¯Øı˘ìë¸‚ñúø˘ì¶‡à
éºŒÄ˙Ï”˘õÎÅÚŸ∆ÿÓ∏ÛîÏé¡è∫¶ÏÕ‡÷ßàªƒ”âø«ø„∂π÷°Ÿ±¢¥¸ª≠ç†à≠ç∆ÎœêﬂÉ ‰÷‰§À‚◊ß„è«¡≠éìï´â
§›ï£’¨≥≤‘∆íΩ¢ö›Æ ë≥¨äŸû…∫Æã‰ñÖ∞À≤√¯•°¬‚êêÿòåãÇ·˛§®ëÚµ∑òËîﬁ∞ø†ê›ê≥»Ãè¿ˇêÿÌÆô⁄≠ÆΩÑ
ÅÜ§©ßØÃ•Üùî¬‰ˇ¢ΩΩ∏§¶§ˆˇŒ⁄¸ïÈçó¥§–◊€çıœÑ∂≥Æ›®¸∂´∫á«çŒıßÈ˘¬“–´ˆ÷Êí˘ˆ‰‚π¬Ï’©÷„‰ññ◊›
å›æÙ˜äëã¥ã˚ã„Ç–¯åΩ‚“øáÂÃíô˜∫˛‘≥ÒÌ‰ƒ™í„√⁄»¸ûŒúçæ•ˇªüÎÅØÃûÑÜÂ»õ™é Õ∑…‘¿Û˜èâì§Á˙å
òêŒØΩÅü‘–ƒ„Á™ø∂ÜÄﬂì«“úõíÂª°Â◊ã≠ïò§ù‹¬∫ÿ≠ÿ‹¢ﬂÑ¨∞ÚÂ∏∂íƒ’¯óŒíÉïàÿë≤Ä÷•…‚◊ß∞Î´‚Ÿ—ïƒ»
¯ã÷∆†¯ï·äË∂–‹ ùŸ˜±ÍÂ±˙¢óí∆”À£È•ëÉÃ‚à˛—∏¨≤ƒü∞åÊáêƒ´∆‡äƒâÛÌ¸§¡‹Ä¬‘ åÕ÷óé´í∂ß‘„À€Ñ¢
 ÷Àœæèﬂí˛§„•ÉÎ∑Ûü’ûÓ»‰˘¿ßûáêÓœ≤ôØôˆÄ°Ÿ¶´ÕÑÿÀÏﬁÍµˇ∂º‚‡¯ñª∆˚Ñ∏√· â´≈öΩåáöæÒ“”ºµ˛Ìè
âﬂÔÑıÌ–∂≥≤Õå»ÉÔÿÓ≤ØÜ÷éî¸Áª‚ÈÅÆÈ‘íŒÅ√≥¶‚Ö‘±≠ÀØú‘¸‡¥≈πô—ü≠’»·ˆ◊™∂àÓ•àÎ„ËÙ«á∂•˛ß‰¡Á
ç¨∫ëµ¶∆‘ßîàòƒ÷îò‚Í°üòã´‚ú§â¢¯ïöøìê¿≈¢¨¿ÿ§ñƒ¥º»„çÁ¢ñÑäÀ√Ö∆•ë‹“‘îª¢§íïìöÍ•∂±Í≈ÒÙ‚ò
®Ê—åª∞í€ƒ¿ˆçâ‚∫æØ»Œóü∆≥≈Ûæ¶Î∂ëıÛÀí∫¡’…§“À»˜¯Ü∫≤å¶Ù·´ƒ€á≈’ı¬·˜˝ ª»óº√âÕÛ¬£ÖúÈé¬∫
ÿ≠‰ªêú∆¨ŒÕ£≈–ˆóõ£ÀÆŒó‹úúÜ≈À’èçó±®ﬁ¶¶¶É≈”∂˜©èæ˝∏ùŸîÚ–∑Ç¯¬πã∏©ïÂπˆ≈±Ùìº˚àè˜åˇØﬁöπÓ
“ÇßªÏë—»òÔﬁ˛—îÏòìÕ∞˛úéÆ”ÍÌ»·÷¶√∆§‰±≥óÉù±—˘≈â˙“·•ÒìûŸƒ¬ÍËÔéßÑ¨Ë¢ï¨˙⁄Å÷äô¬ç≥ï£…‡¨è
≠Ì‡ä‰±Ç·Äâﬁ†ﬂ¯ë °¥®Ã‘Ñäﬂ⁄ò¡≠ä‚ñ∆ï∞ã¢≈∏àﬂ£¸¸∞·ﬁ®¿Í¬∞‡òì‘°ôŸ¡ö∏¶Î™ê¥ÙÿÒ”Ç¥ú¸Õ’ÚÖ’
„¯√§“á’ï‹Ø¡”ß‹›‰±’ùﬂùßæˆ≈ÊÀ»ÚíÚ‹ ¥Œ·¶ìâÕè–úÖéÌˆô˚ﬁÊÈ˘ù≥Â©ßÀß©∞–¨»∫˝”òçÿØøﬁÉ–Ú˝Ù
Èı«ñ‘≤Æôˆ¶Á÷≤§√ü¡’Ã°ñª˝ƒÃÚËÓØˇÑﬁÉˇÈ¢âƒ⁄˚ú¯Å¥®≈Íƒ∂ﬁæ¶≤ﬂ°ßÎÂç˜º©±ÍÌÕ•Ù⁄‘ÿúåÇõ£πıë‚
ÁäÔ∑°Üøí•¨’—§Å∏¶ôû€õè±ïﬁíÎ‡¢Èä∞ÿ∞ñ∆–¬≠–æôÆà≈æ¯ï±√¸ÚÑÓŸ¨øÇ¥ñﬂñÕöûÓ—ã√âñÖêóÙ†§Ö¡öÈ
ôÚò·¢Õäï˜Ùƒœ•µª¬Öúòù…¥≥∏äÊ∆¿å–˚—¯¢„¥¶Î˘·∫áÆ≠ﬂ˙ûÎ°¶éÍÁ˘“Ω˜å•Ÿ°ùºï√¨Ω÷Ø¨˜»»˜·≥ú…‰
¡ïÍã°„Èßº·˜≠ü˚“˘Ö‰±ßó≠©ÍÃ∞≈ıÌÕôˆ—È•Óü˜µ¶∫˙˜µÓ€‘Úéó·‚—ÏâÌù§À≤±ëúíÀ≠–Œ”†Ó¢‡¬Ü≠äËÁ∫
Ì‘Ô¸Ω˛ˇ“ıûÀ¬±º†ÈÔË†•ûéáÅ∞∆éîµÛ•ÅõÏ∂È∞πê∂ß¶—´√…ñ˛î›å¨ÕÄıƒÖ¬˙ÕÖ…–»ª“Â´à¥ˇ…ß¸äƒ‘◊≤§
∑∏Ù˘‚≈ÙÖ¡·ÎÂ¨±ÿÀ‰£∫Ò≈åñˆ®‚˘§∑¢ÅﬁÛû»ÆÀ‰ñ≈‘ì≠âëñƒ¡ıí»—‡Ö¡¬Ã∞Ç◊¸–±èÿ°ÍÓê®êΩôÑ∆®—‹∞â
ÄÆ·Œ§äÊ≈¯ë°‚»◊¥éïÚ¬¥‹í∫≈éﬁù˘“Ì¯â≠˙ıÜ˙˚ ∫€æäΩ†¿ã≈¯ó˙Ú≈Ó“ŸäﬁöÍçº◊Æ◊ﬂïÕÛ·Ûı®⁄©≥ú»˚‰
≈∫ΩÈ“…ı‰˙ÉÃÂˆ√õÏº∆›˜µØ±öÑÊ´¬µ¿™ÆÑ¥≤¢˙è¬ª∑ˆ“–±Çö√˛Í‰úåå≥Ê—Â‰®ê√ÎŒ†›‚…˙É›óíéò∂Ëó¡õ
·˚∑ﬂèˆÈıôı»≠á‚‡¡«Ê‹ﬁù÷Ω®î–ÉÍ¯Ñì‘ØÕÊ÷§≤Î‚…Ñç—∞™ÜñÁ«¡Íƒÿü¬ÏÔ»„◊¶¡™∏ƒíú≠ë≤ìá¢ö§•íƒ
µ≈ÈúΩ˝«˚Ó§˘Å´¥àë¢àã§Æ‚–è∞§⁄û…Ñ†ë„÷¢‡Ÿ§ëÙ”≈•—Ë≥–»“‘áñ«†§áÉê‘›†Âò·»≠å•ïòã§∫ººË¬ÊÜˆ
‘ËŒà∆≥ıª§›‚∂–”ªõëÿ—ïøç‘ËÜà⁄⁄›ÕÌ¸˚◊Ú¯˝≠‰˚ÏÿÆíêØÙÄÏúü»Û„äΩœï•ûÍ‚èÆ«¿Éƒ÷π»ñÁ≥™–Ÿﬁ‰¢
ú™¡∞ã‰∞‹≤‹Å¯áñêú±û“ú¡˚º˙Ì˛¢ÌÓÒπ˜ª˚≤·œöâ§˝Ñ˝˚ ˝‹ıî¥üÊºÉΩ±ÙñÎ˚µƒâ´é‚Ù÷Œáƒ¿ÎßïÀßÆ˝
ﬂπü«ø⁄í†«„’÷÷§íóæ¡÷öÁ·ÍÀ¥—˘˝®ŸÚí≈ÿΩ©˝ŸÑÈ¿ôŸûÉ´ì∏«ı…äı…™Ñ®Î˝ö¨Àáµé©ƒ÷†ô⁄óáÕØè¶∆ÍÕ
∏º˛õ—™∏Ó£Ä∫ü‹´£êö´ù»úµº⁄ŸíÙçÀÙ§∫áÇ¬í»îË•á¡’¡ó¡¨‹Ù£©è°∫Ö›∑¿•€¡÷Ì£Âœê’ôÆ–ñÃÁÙê’ÌÖÔ
ÑΩ˝åﬂ˘ﬁßêÔ√ï˘”••ûÙëáœ¯Ú¡áÏ˜¥€Ã°Ã´›‚ÆÆñ√ä±¥ﬂÈŒ‚µıîÖ§€Ç˜ãøåÌ»∆ÒÊﬂÅÿªÔ±õÁÆ∂Õœ¿®Àƒÿ
Í∫ùêØ˝Ç¸‰ƒﬁ˛ﬁˇÓ‚”•Œ¯Ω˚•ç—®Âˇ˙˚çÔÚﬁÜ·îµ’ˆ∫©ÿ“Œ†ù⁄¯üœÇ¢çâ™˚Ì…Õõ„ö◊ç∆í˚µºôñ´≈¡“‰Æäﬁ
¶ü’æ© ±±ôÜ€´öπÂÒ∑ƒﬁ˝⁄≤¢Ùæ¸Èì•·´ãÙŸö˝¶≤ÓÅúÀÁ∂Ê‹É◊Â∞ÜÆô¡ù‡±∫èﬂù∆Î˛ñ¸›ì≥‘’√ﬂï∏≥•Ó‹±
≥õˆº ÑÀì‚Úº°€‘éß˜êÁŒñ†£ËîÇ˘Ëúä”µ∫íÌË∑°ÕÆÒ√ˇù˝Åè˚√‚·ÉÕ≈Æôú«Õ…°Èî¶Âÿª˜ﬂ¥‡÷©…âå£ñ˛
æˆˆ˛¸•ÂÀÑÔ§Ö∏ˆ¡ç÷Í˘ëπ”º—˜Ñıßﬁâ±Üå˝”Ÿ•§÷‚˝◊«À∑ƒ…∂“¶»∑•∞Î‚∏‡ÒåÃ√œ˘Ãú¬°ﬁê£€¨ÃƒØè°ñÓ
öôíí≠œ—◊ìÈëï•÷µ≈π£ÙÿÒÀ¢§£›è¨ù÷í¥†€⁄˙íñÑı©¿µø¨õ≤ÊËáìıµ‹˜ï•£Î˛Ωß›Ï˚ßª∆‹ù˘Ë‚ ‹îÂˇø
ˇΩÛÄé´∫ˆß˛’®◊õŸ‡ô„ﬁ•À≤§„®ıÈ¥ö—ü—Õ∑‰À∏∑Ÿ≤ãö’Ï„¢ÀÚÕØ‡áöºﬁﬁ‘ ®è–í¿Ä†ó»»àâÑé‡ÒÄáàòÉ¡
≠®ÎÍù€˜ªœÁ‹ô—¥ô≤ıæÔŸ˘Ê˛◊∫ﬁ√»ñÖñµüøŸ˚Ï≥ÀÜ´”úÅı í™å‘ì¨Ú·Ûû‰Ï©Ççπ‚∆ê¨ˆÛ∫·´ùÏ∂§·È¥™Ë
√—‰˘üÂ∆ø•µº´˝ÓÿÇ‡Ç◊êââ√¬É¬»¯µ≈««òáÌ±ëã≠⁄±ŒáﬁÔπÃ˚ãë⁄˚…¬∆Å¥∆«¿≤“©Œï¨ä¢˙ÁÖåÈÏ¡«™ÕÙ›
æ´ÜœÍåßı∞úÓòŸÖÔˇ÷œÆÑ”∑„æÛé„“ä”è™ôÙ˜◊—Á™Ò…ﬁèüî»∆˝ÈªÃ§ÂÃÿúΩ»Ú°…õœÚœÊÀù¨ﬁó¨¸ú…¬´ëµø
˚ÿÖ¨Á‡–ô·¨›„˝∑€ÛÚÃÈ¥ççº≈ÊõïÃÛö€˘úäıÈòØ⁄éÏ‚ºÚ‡”æ¥Ï™Çıπ∞°ƒõüæê˝€í»·˘å‰≈õñœÃ’Á©ﬁ´Œ
’¨â≈˘¯â¡¥ò©ﬂÄ ﬂü∆œ⁄ı—ÑÙﬁõ±«»„µ‹¯è±í¿…¸›ÔÚ·æú≥îÏ√¢À»åòÙﬁÂõç£ÔøºÍ˙ÎÜ¿ÍÁÒ∑Û¬â⁄º˘Ûû
“ä·‘âúÆá∆≥∏å÷¿ë‡„Ÿ’∏öºÅØ≥Äπª◊òœ’¶Ÿœ‚˙ı¿ïÌ∂ïﬂó¨Ù≠Œ‘∏úñƒó÷Ùº¬ß¨Ò»–¬ÿπÃÚ÷íæ˘íÖ≠€ï¨
Á…§í›∑œÖá»íÃïÆ«Œœ√˚ôÀ—ÅÂíÜ◊∏¸âç °°±ÕÏÃ√¸ ÌÀ§àÈ•õ”ÊúÿÑ¨ó˛øØÕ¡…çÍêÑﬁ≥Àüº„º¥∑Î˝º‹ı
„˛∏º£¥ê≤˛ÌîÙ£¬É¬¨¸©øì˜û£ëÎ∞∏È·¶Ô‚≤»¸›ÁŸ“∂öËùŒ∞çì˝¥ç•¿ìÓÄ¯±ÇªÚ“ôÓŒµ·‘…ÈëØÛó•ß§û‚
Í∏÷äáµ‚ô…ÚÑîÂ‘ïì©¶ÿÅËœœÁêÚı≥Â¬ôÙ“‰§ÚÈ˚ë˛≈Ã·§∆»Ú√¥√ﬁéŸﬁ…™Çª°≤§Û¬ªñ≥˘ÚÂÕÛŸ˝Î¸µ∏¶‰
‰ùŸ ˘ïò≥¨∫Ã¸¬¬ù€î∏âÖ≠”“ÀË√∫í›‹´ìÜ≤‰Œ≥Ë®™ÛÓßô—Ô’ªËÚ»ß˘¸»ÇÖ…ì“¡¡Å⁄˛î¢êÚˇ¸Â°ßÙñ∆⁄Ö
Û°ÁÕ¯…ãÏßøÆªàﬂúá‡ﬂ¯Ôà√“πÅÊ¡‰øŸŸ˙ˆ¯Ê‘”·‘‡≠ñÏú‹æ∑öˇéñáã‡Ï‚ä∏Áµ˝≤“ê˙ÊÖ˚∫ÜŒó‘‡Ê©‰˙Œ
ŸñÒ˜ñ≤˜ñÆäß ùπÚÍéé∏∆„ãÁ≠ù˛ïæ∆¢¡◊„∏æØﬂé∏‹Á¯Úö≥ÏœÛ˚¬◊¯ûÀçØ›˙Ïú”®≈¶õÇ⁄åÿäêÀÊÂÎì≠ç…Ü
ÖÜî°¡ÖõÛ—†¨ì≤„ÜìØ£ˇ©â˚£“©ùÀö±Ôíˆá¿„˝ãæ¡‘º¿àÂˇÏ√œ»ÉÌ€ÎπäúŒﬁƒó«¢„ë∑˘∫Óí«¯¢Âøã¬ó„±›
∆∏„—Á÷ΩÙÄ›æñó˜™¢ßËı˘ìÒÙÚ¡Ô÷∏◊„æ¶—≥û≠¬Á¨Òòÿπ˝∫⁄ÚÊÑ•ˇí§íè£¨ä ˘”∫ÊŒîùˇ≤åé◊¸„ß·⁄¡‚„≈
ÅÅÆÃù¨˜∑ˇÁ”ñì€≤ô«ÀôÀ€™˛ü§´”Œπ˘Áº≥°◊˛ˇÁÑ∆Œ€ÆªœÚÿ„»ò‹ŒàÈ¨õ¡‘‚ÌÅÏØƒÁáØı…–ªåêÌ…úÈåõÈ
¢»ÄÊïî∆Òø…ã≈ÃÙÅ‹Õı≥öƒ‘≤˜Æ©à¢¬√¸˝¸»æﬁèÚõÏ˙∑·ØœºåØ‰’∏€⁄œ≤éˇê≥ØŸî˘∫πŒíÌ˜éˆÒÁëÇÌ§∆ìÜ
 ªûÁ¡‚ÄÉéû˛¸⁄É——æÔÃõÒÓÏ∞ª±ΩåŒ¨¡≈‰óè¨Â˚ã‡≈Æö‹èÚäÔŒù∆âé√’àÆØ·¥éΩ£ì†Œ¸∑ﬂé∏∞˛ﬂÆ°†˜¨ª
‚◊¨º‚¬áÛ®Ú…ËÏØˆÇâóõﬂŒâ˘Ô‰πÛ•∫√’∑ñÎû≠Ùàåèù˝ó∞›ÉÌìÀô⁄≠ˆ”¯°§∆íÏ…‡õ∑‚È˙•–î¬çØ‹“ü¥Î®
ñπÓ≤ ı‹‚†¢äãÁ°∏¸◊®Ä∞ê‹™ÈÇüËœÖÑ”¡ˆÔ˛˛çÏ¥Ï∆€◊Ì…‡¡ÊãÎﬂ¡¢”⁄˛ÕåØí∞ÁÖ‹◊Ø¿ãÇûÊ÷¯øÄ£˙°ªÔ
œ˝Â¨ôÔ¨ú∑Ò÷“È∞ØÜÙ◊Ó‹’≈ù©Ã‡Œï·´™‰œπé¨ƒ˜·∏„≈æ‹º’Ç”Ó†«À‡ÿ≈∏∂ˆ¥‹·‚ë≤‹‰∂≤é∏ÜÅ—áùì∞∆•À
•›Áπ’ÂÏü˝ü¨Áò–Û™∑Î˚‹£€Õ∂áµÊªºó∂Ú¡¯¬¸ÒÕ•ñ∞∫≠Ï´¿Ö“áµ©∞≠ëöí˝°∂ë”ÕÂµ…±√π∑˝ﬁ¨–˘¨≥•ÖåÁ
™âß»û–·ó‘πÈäèÂóÏñó˙ÂÁóÖˆá¨ŒÕ÷œËﬂ¡–•ó„‹˜πâåΩˆ∫ãìƒÈ˚›òê‹˝–‰∞òå∞¥‘◊Û’ıÏÃ‘˚âøãø»ãÉûö
Ã∏⁄¡ú©µúˆ®¬∞úÆÇﬁ∞ïÖ‚ãú≠¶ ‡Ñ‘ƒﬁ¸˛ıì»≤€¯∫˜ƒﬁ…Ú÷Â∂Û÷¯æÀı˝¿•ÓıÊ≥∆„πÁÚªÛâÆˆ‰ŸÍå›‹ñ
Ø‰πú¯öõÄ⁄¿‚√”÷ú∫‡ÆﬂÏ®¿œÒ∑∏¬∆Ãÿò¨àËóåƒÕ≤ÊŸ«ˇ“úıﬂ©›ãóì¬¬àäÃä’¯˚Ü¢Á€ÖÇ√ˇπ≥Ê¥ˇÛÈ€º ƒ
¸ÑΩ√çùùÌãÖÖ†˜ ﬁÔôç›®ÉÀ‹Ò«Èì“‡ˇ‹˝ñÎ¥‡çƒåçê÷£åèûÔÌÏ˛ÂÈ“Ø“ó€ˆó§¿Åä·⁄îŒ„¿ë“º≤√‰¿µÙ‡ä
¢€ˆƒ•ˇºî·èı¬¸…’Ï¶ﬁÕ÷º¬Ï–˛©∂Ò»∫∫∑⁄ÚãÉΩﬁöè≤«ñ≥ﬂÆ©¯ô˜ôÎ„ª≠Ø¥¸π»ÚÊÀâ‚Æ≤ÃŸÖç˘ÉÏÊÃ˙Ûö◊
ÀüÖÀË∑ÁÚØ∫¯˛Ñôå¶…˘”’ÚÉÀÁÖ«†≤êŒ¡‘â®ˇ‡àÔà≈∑˘˘˚Öœü±…ﬂ¥‰¬π®ñæ∑Úú¥ˇùá…ßıñº≠÷îÙıùÂ“∞ÅÀ
‰æÒƒŒÚıÑ¥Ø⁄êŒÕ“Ô‹éùôÕñ·ºﬁ†ı ◊üÔ´∏˚øµ·ÔÒ”À≠´ìÖŒï‹î’çáÀ·‡•ÂÙ÷√¡‹—Åëªöëﬂ« ÒÕ»˜¯ªÃ¢À
ÃÊ◊≠æ•Àòπ±Ë„ÀπΩªÿÂŒñ€Ëåˆó∑Â¡ñÛÙÁ›´‰¥‹‡ÚëÃñ∂˙€—æ‚∂æ¶ìö≤ƒÛçâ∏πﬂîÀ—ØÕõÆàµ®®í∆Û“øœ’
â˝ºˆ·Ìîµó›èÚã°¸ßæÖ˚¯€Ó∫“Ê””•¢—— Œ≥¥ï«âçŒôÍòåÍàïÂè∫Æ∑ƒ±˙»çƒŒ¯‚∞ ‡ªï∂é”∂ë¯í∆⁄≤Ñåâ∏
©—‚Ç£ë˙ÆùΩﬁùˇµˆŸ“ﬂ⁄îÎ·¨ºÍ®‰‡±¯¨úƒª÷Õü≈«∞ƒÍ∏¥úá˛ﬂÛ…óãŸ•‚¡•íˇï¨˜áµ‹æŸíüÚ¬ñ˘ÁƒÎØûÀ≥
“∂ﬁ≠≤î÷ì∂ªç¨ÒÉÀõ∆ﬂÈ∞ÒâÏéÛá˙Ãÿó∆ÂÌ∆éß∆¸õï‚Ú°¿ÛÚÓÙ¡•îïï¿ÕÒ«õò›ìØ‰¢“ÕÍù÷ÖÃ±ˆ“—Ù¥
úñÿì…˛€ì˙òª£≥’·»ã∫ÆöÛﬂû¸¡·£≤ÁÀ¨öú«ÕËøÉ‡µ »ÁÂìÖﬂä‡›æˇ˛’Ó˘Ø§Èñº®¶∏“ä∫∞Ø∏çˇ‘à∫Ö’·ÿ—
êù•‚ŒüëéÌó Ü…∫§√„£úêﬂáΩ™•éÛ»öèØ¬Òø˚®¯ıæÏƒè∏§≠Æﬁ¥£√èôÚˆ…·Úöõﬂé∑’Ω§íõ≤Ñ¶¨≈ÆπãÔ‘äç
Ü ÿÆ§··ñ˚©Ê’·™¬≠‰Ò–üÑÎñ—¡™π£…ã«Û†’ÔÊÁúùø¶≥ë¢Ê©®…´»ÇÉ√îææ¿îï∞˘ÚÊô˝Œ†Úíü¬ç≠±úæ§ƒß„
ßë•…®À¡Íˆü»ÏîÛÀ∫…ûíùÔı„Á‰Ø«∫„¨“∞ìÁ¡§·áÌ·—É∑àóﬂ˛˝Ö∂Òùú∏°œ“ƒ°Ú•¯€ÔÈÒ€Òî¡Ó¬≤¸öæ‘Ö›
¸“©†Ω›æ´˚îåôƒºáÈ ∏‰áÀêÒ™òÆ¢Ë≠¬ﬂ≈Ÿ€‚ﬁ±®ùü≠∆πœí®ì∞éî£Û¿Â∞´œ∞ºÏÜ€÷øó”òçúáóâÌö±≥„•
„Ï–»Ê€ù‹≥®ÅÜç†ìî∂ä¸ö≤ŸñÙÏÛÎ™±≠’–ôò»∑¶àçô©∞Ωã∂Â„±èÚõ‘∞’Ö€ïñ¡Õ¬»€‡èŒàæ¨Ãºﬂæ⁄∞˝÷à≈ä
å™≤ò∫π≤∏Ü“°òƒ©Ó’£ÑÖ´¬™÷ÔÄöÜòõ—®∫…¢˙€ò® ä‡˝üïà÷ã±˛ç≤¯ÏˇêŒÿÆ¿¿ø˛¨Ó‹¸∑™¨”˙∑ÇãÍ˘–àò
„©¡ıƒ˜≠≈‚ıø›⁄≤˝å‘ÃÁÍ°ìº±âë…óÿ’πÃﬁ«»íÃµ‚–ˇÓ≠∆ªœí»ˆÚÂåóƒóﬂ€¨¬Ò˙ÕúÖ˘Úı‹π¯Åπ•ì‹–ÜÕô
éÆõÁíñ¯·Åæ∞‹íﬂ¸”∂Ü”ú∆∑§±µ≠ ¶πÉ≠œª«ì¯Î≤°æ‡óÍÛÒ··™¬∏æº˙∞„ŒÙïÕ‚€˘ £øãÊÃ°®©·ì‘îÈì¬ßÜ
ıœàü∏ÅÚâﬂ†¸ˆ∂Ó¡°ª∫¡Û˚Ç¨õêÃ¯‰á‡Ÿé¯º´ò˚Ä˛¶˜ÔÂ«è¶Œ˘ò„¡≤∑π‚§ÙÔ©‘ÈÒÿäé˝Ö÷û‹„Ô∏Æˆ“á ≠«
ﬂ ≠« Ÿì•πÏÒùÆ™Í≠›ÑÉÖ∞øêˆóë˝è›∏ΩﬂóË©‡˙ÀÑßÕæÑ‰òúÒ†ŸÁÕ±±ˇ˜≤óæÎû´«ÊÌ∆∂≤†’Éª‘«∂”ñ≠¶§û
≈´… ôÊ¢¨Ù–¿»µìˆ…Ï∫çÊ®∂ü´Ù’√õñöÛÃ∞¯æ¸™¥†œ°¶Ÿ óÿÚó˜Ù´£Øï§˝Ê…õ∂„ ® ãèäãÛﬂ∫˚ºÍ‰†ˇ¥âì
œÇ»Ú÷”«éÚ…Öô¶ÒˇÛÈ ÈŸˇÓ¬ÒƒàÕÜ˚Ÿ–ºÂœÚ¶˛êÜﬁﬁ˘Ïæ÷ôìﬁŸ≠Æ¥¨‘ä’ú¯©ïÿûç˜ﬁñ”ßãÃ«À˝Ë£ïÊ£ÂÊ
¿„•“Ωï˜®ñ¿Ï…˜·Îˇ¯ôÙ’à›ÀÖÀûÂ¢âû•≤¿Ï∆àöØ√àﬁ–‚ª∆∞íˆ¯È•ÛõØÎ‡ŒÀÍÓ˜Ãïéæ˚œ’ñÉÅÚ¸ò¶ãò„¥Â
âò·»¯¬â…Õ®¨Ã‚õâ≥ì⁄⁄àõã‡µìéÍÀ¨Î‘Äñîñˆî√Î†û”ì„®úÓ·’≠ú“ÆæêñôˇóÚ’ô’Ä‹⁄êï˜”¿è˙‹Ÿ∑®¸ó
ÚÕöö¬“ÖÁ˝Óæã˛°Õ¿ü˜çå»ÛıÔƒ¯âÇΩÉÏÊô§˚ÃÎË∞ï¶ÁŒûŒ”–ØÔÆØ∏‹ì´¢ÏŒ„Í”áˆ°¶àø™±û®∏∂ü«˛´Ñª
˘®ï˙äƒŒÂÓ¬Ë©îªãπÑûùﬂ£√û÷äØ´´á˝Â∑¯Ò¿ÿ˙¬≠áˆÛÃ‡∏ª¨“Á¶úÿπèÕ˚÷È‚Ï∂ºôÙÛ˘¬Âº˝Â∑π«âÆº¨
ïÅÌ∆≠…‰¡¡û∆ƒ¸Ì´Ñß≠àØ¬ÿõá∑ÎÒ®çÿûÁ⁄ﬁó¥†õ„Ã·öÍ—≈˝ìùô˙…ıÂ„´Àó÷∆œÕòùô¯ΩÔ∆ÏåŸ—ãìßÕ†î≥£
ºÓ˛ËëáÕ†≥ËÅ∑Åè∑Ì• ß´õ⁄é¸ñæ«êÜ£·éò¨∏·≠å˜ÜßÔøæî¢ìûØ“˛ππˇΩ§Œ”◊îÚÌ¯˚≤˝®àï∆Îº„¨áñ”Å
 ‡È©„˚ ò≈ﬁí˙†˛ƒœúÌ„ﬁ˜€“ñ˘Œ‰°˜ƒ„‹ïà˚˙¬äÄùºéÀ‚À·≠ú‘¸π»ÚûèÔ˚ôÅüøﬂƒ”¯Û˘Ã∑∂õ–ó§ÊöÚÿ∆ç
ÌÇãÍÒ£ûß˘±≠á∂Ê¿˙ñ‹ÿ¢√àŸı¯âﬂÂŒ∫§ú””üì˝•®±¶ˇÌÍãçÕœ™∂◊Îó¨òøúÎÍ‘¢Ö≥¶ÚÕΩ•‡‚Ã∞à€ﬁ˙ˆÖ´Æ
ÎÜÁá–·óÃ—•±èå ¸›’¿¢˚ÆÖ°∆µåˇÀÊêÊ´ƒÀÂ•ºàñ∫œÔÙ˛⁄¯ˇÍáÆÇ®è€ çŒÌïÜ≠ Ë…˘ÇéïÏÕ√≥Ã—Ä◊›Ü›
–ï®é‰∫´òΩÓ≤¶ªÑÎÆ«Ê∫µ¸˜°ﬂãùèûÖÉ⁄áÙŸÆÁ©◊¨ªÂ€Õ±ÁúËÊá≥‹‚¿Ø˜€ÿﬁÁË∏Ûµ∂ß¥Àæ⁄»„∞ÓÑóÿê£÷Á
ﬁã€Û˘Ü‹û¥¨õ‚õ“ÖÜØ“û‹òá⁄ÿÇ»úáôÀ°£ˇÒÎÙÑãÎµÈ¶≥˚øπ“˝‹“Û”£≠≠•ùÒÀñŒõóó‡ùª©∏Ú ƒø©ÔΩ˘æﬁÏ
Ã±ÅÙâÊì…·ΩÛÜ£Œ»À÷¸›∏¢•Ç¯áí≈∂ò¸‘êÅÙ¯å¨„ïÈ˝Å„¿ ¬°—Æ≠≥®™ˆ¶≥ˇÖÌ´≈∂ı±Ù¶•ÏœÄŒÔ≤êÆªúÖÇ
ÿ‹◊©ªøƒË¶™√ª†ÒÇÇœ√≈ı‰€èÊ“≥Ωà±Ô¸ç˝óÔ˜ ó≥œ¯íΩÓçΩÖÇ∏Úäóæˇ…·Ÿ¬µ±€Œ–ŸìØÑóƒó‘ôÂ£ìêÁÍ–
Œâ€”°æï∂ß•¿÷î„Óå˚–≈¡∆íÅ®∂Ÿ√ åÿªìÚûˇ©º˚Ë˘˚”áﬂ‹∑Î·ØŒˆí≈±©ÛÿóÃèõîúõñÙ·Éœ•¡ﬁò¶‚ÜÅ·Ñ≤
Ø¯”Ã»¸˝êë‰“ïÏøª≥ì–£¥ÿ¨∞¸ØÁ¡ˆôîïÕ‰—ˇ™¨µ∂›–Œ∑Î≠≠∫∫÷”«Ô¡»î√≠—ï¬ÓúÿﬂöÑ˚ã†´êœ«˚Ï—¢óÊÈ
 Æ¥ú–Ú›Óî¥˘ﬁëª‹‡¬˘‹Á˘ÂÍåÛ¶ŒÇóÛÓ≥’ÏΩ»‰Ôâﬂùû´¥Êª¥¬‹ãöΩ¢√îÄÒÕÍñ˘®îÇ®∂ó¿Àæ€√üÕÌ◊√≥Ç
íÀç«ÿ◊Ê¬ëÉäö’∞±â£ä£¡πãîãÍÕÈ—Ô•Õ˘ÿÏ„âº¯ò¸≠Û›¯„ãÃìóˇ˝∑Û«ﬂπÓı¯·éùï—˚ã“Óù•åâ∂õ∫‹ß≈·“
ä±∆ÿ’ìØ◊˛Ω›Ë≤ˇñ•Ñ˜◊“ˇŒ™ ™≈éÂÃº∞É·÷·£È∆∫øì˜–ÇäÔææ˝∫¯˙ïÓ≠ó⁄˜Ø≤ˆÆõÓÏ¨∂ÓÃ∑Ô»â¿≥ı˜Î‡◊
é¶◊ö ˆ®±ÚÎΩï∞öÔáÆ‰˜óˇ∑ﬂ»˜¯§€Ω‚¬ÿÒÎàΩ¬µŒµÄöƒë€™·’⁄¥¯Òáöô≈µ•õÈ“±çöŸ∞”ã‹ñ”≠ØƒÜºïÚ‹
æ¸ΩöØÀÇÊƒÂÅ¥Ê¿öÚî¶¯ëù≥êÄ”≠‚‘Òﬂ¶àØ¸œùÄøø˙Ö√ü¿¿ﬂ·Ì≥˜‡ÔÔÎü˜¯≈∑œ˛¸≈π√˚ü€›ûëÇπ±≤µçÔç
Ãí·‘†˜˘ÔÆí‰í¬üÜƒ¿€Ì∂√é‚§˙…ñÖ—äå≈óûã±ÇŸ§ π∫§ûæÔëâ¸îµù¢îÅ‘‚ˇ≠©¯ÛÁ™Î¡ﬁı˙ªä·¨‡©ﬂöåù©
·∞øìéñ‡…ª’˚ÀπùÂ‹Ì˚ÚÆΩÇˆñØèÎ≥ºˆë¸”Ô˚¨óæº…ÊÍÀÛúáä¯€¢õ’ÙéÏÑÜò◊ñ£π≤Ò∞«ÆÚ€÷∫ÃâúºÏ”¬Îë
‡æ€°ÎÆÑ÷ñ¬ÿö¨ﬁû´Áñ≈Ä∂û‘∑¬ŸììÆÆ€ÚÚÍ⁄Ì˝ß˜¡ØßØÇı¢–ó˚Åπåﬂ˛√¯˜∆ÔÃˇ˛ÌÂŸ«˛˙·¡˚Œ§Ï‹›ÿ÷ÑÁ
¢’€∂†ã‰˝äÀ∞ç≤¶˘˘ìŒπ¯√÷ç©Î˚§ﬂŒÅó‰„«»íÃ´∞Ë¡Û¥ßÚ‰ãáïﬁàœøˇÚ∞ıÂ≥Å¥ﬁÆúÓùÚá∂™ˆÅÉ∂Ø∫ÚÒ¬„
çØ⁄ÿ•‰ª≤ÈŸˆµÏÆÖ˝µ´·ˇ∆ÿª⁄â‹”ˆµ™˜Ô¨®˝œ˚¨€Œ•ìÒÛòﬁÊæ—â§¨ƒŒã¡√ÖÃﬁÁ»Óì‚ªÂ±ÓÍﬂµíÖ€¥–êè
Ìõ’Ï™Â‹ä‰ÿÛ…¬Àﬁ¢§—ÂÏóÒãÆÛ§¶ö˜ÓÇóÜﬁÑ—Ô¿òÇ–òÅÒà¯°–¯ﬂ≤˝ˆéÈ˝ÿ◊ÆΩÒ≥˜ÓóªÎ≈˚œÄÎ¢ÑﬁË‰ç∏ˇ
ÕÅ„»ŒªÅﬂ≈„≥∂≈ß÷«–ËÂŸ∑®¯€òÏáÚÕåﬁÄÇôÇ∆Ê∏â‰Ùπ∫Ü”º¸ÌÑÑÖ≈≈äüü¸„≥…ëëçìÇ®…‰ˆƒÕıÏÍΩ„õæ
 Ω≥È∞Îπ◊¿”çΩ´‡ﬂ•Ô∏´Çﬂ’…ÏÉÆ¢˜◊à˚À…Æñá∫˙®Ã©—∏‰ç˚üµÏûŸéπôŒÈâ˜ñçêù®Ç‹∫ˆµ®≈∆ºÕËƒöµ´ÓÃ
œƒâ˜∆¢Ë÷Û·Èôõ≤òäøÑëº®·ÏÖíÉŸ±üß¨¸‹≠•ˆ¬÷ı©õß·‡äÓºÖ‡Ÿ≥˛ò◊–çã¨–√‡ùÑﬂ”ÂÀÔæ¸˘ΩÖÁÙØΩåõ
¡Îÿ£œ∆ñ“ó¿„æ„Ãóá åá©„Ì¸—à≤ﬂ∑¥∏€÷Ïﬁ†€£ÏÔ´áé∏≈Ë¥Ç˘ÑÅå—÷©Ìøÿº‚‰ÓÙàüãèÒ˜°¶á˙—≥ÇÒ‡æ÷
â§Èóéµ›πÓ“ØÔŸË⁄ª˜¬∫ß¬Ë™‡ç∫ È›ÖÓæ€ÀÛﬁÿΩ÷–µı ÀÀ›ªÁæ –≠«ƒçØâ◊Ü‰æ—•¥ñÂ„¬ß¸·ÆΩˆŸÕ˘–îè
‡ª ‡€û¨…»‡´íÙ˘ãÜÍ‘≥çÍ˘∆¢œ¯À˘Àﬁœé°˝Â©ºı∞å›Ü˙à≥åùöÿ´… …ı≥∏¶·ÉÓ÷íˇ≠¶°ØÜæ∏‰Ä◊æÑ⁄ö•
 ∆ºø‡õ≈¸îéÜÇ˝ÂÇÁòﬂ°§˚Øõ‹ÁŒì¶ú’‹é©≤Ì£Õ⁄–°ˇåºå¨åâÊ™Ò∆ÉÒ«£∑àÁê∫€ª¸©œÍ¶¿†ä˚˚≤πî’ñæË
—ıÉ€∆ÓÌ’⁄ü´ô›≠ñ˜≤™·–°Ï…˜˝áÎ◊òüÚí≤„ø∫Ÿ„ÒıÔïùíÆÎ«˘Ï∫•Ó€ÍÃ¡ƒ‰µÂ¡√Æû≥®∂≈Ö´”È©›‚˝Œ¸ÆË
Œ±Ë‚ÃŸÛØ°ƒÕ˛ØÓÍ«∆õ´·ˇ˛çÉóó¡–èÜæÚÌ§í§∫¶Ωû≥±òπ€¶ÇóÍ≈≥ï˚´‰—Ë¯íç¢»êÊÖ—◊ÍÖ¡œ¿’„»‚àˇ˚Û
ΩÇ¸˛˙ÅàÃÍè∞ıÜπ˙¯º–ú»∂∑÷ÑÅÖåå˙°†À≤¨ú–º˘•ë–¥˙°¡´ˇà˙£¨‰Êü™¢∏Ñää•î≈û—‘ñË–óö„ÛÃøÓêÓﬁ
∫∞∏ßáÈ“ÒÖ˚ÙÏﬁÙ¿´ì‚ˆîÚªãÑ∏áﬂ∂¨ö„≥±≥¿≤ÿôßØôÿôÎ∞°£Äá∫Û•ÛÓ∞µ±áÑˆ€ëÁ¡èÜÛ‹´±‘à¯∂öÊÀ≈∫
Ωπ¥ò¨Ìπ¯¡ƒ”Õä”íè¡é◊¯Â‰ˆå¸°∑˛´¨Ë∑ÖóŒ˚†ªñéÆ¥¿´œ√ˇ◊Ë‡òÅ„à–£å∂ ‹Ó≤Ñ˚ﬁé√ûµ†Ö≤„öó§Ê«ıË
‡ùäáâÊíûîïÌàâ‰Üﬂºﬁø˛ÉêÎ»Íúóœé˝‡»Æ©ã§ò ƒÉÆº–„•ØØÏΩŸ‹ÔÉ◊ø—”ìÇÇ¢»≤”•Èîïö∆ùŸ◊ì˜—Ωù˝«
ä÷√Ωõ¨ΩÂõ¶˝≈ÏÅ‚ìÌ‚ÖÖã˚…ÜîªÈì›ßñ∫‡À‡Á©Ùñ°èÁ∏ê∏≥ãˆı™‡∑öÓ–†«ÒÁ∂ﬂë≈°µ´•„ªîÏØªäÎ»∆Üê
≠„˜‰àªÚÒÒ´⁄ÎëŒ˛°Ïß®Í´◊ì¿Øó˚Æ‰À”µóÜ◊ˆ¢ æö≤ÒÇ„™¯ò÷õÌ“Ã∑Ê—ŒÁ≤ñÅ™ÅˆŒâÎ€∂‰””¥ƒØÔØíÔ
¨øãÁﬂÄ˝ïù†«Ä±‡Ò€÷º·¬æ€ˇ‹§ˇ¡Áˇ∑˚≥Øﬁ…‹∂Ô»›…ÚìÄÁÏ€µßÉì‡ÚÎÔœ˙ü˘ÕÛî•æ¿·‚ƒ†ÄòøºôÈ÷†ü
Ê©ôﬂí∑·πÿ≠Ÿü˜ÆôΩÎªÅπ◊∞⁄≥ì ‘’ÂŸ›Ê¶Ï…Âª–àÿÅÇÃËØ‰€Û•–£Ï¢ßµ›ﬁ®ﬁÀÊö≥ë‰âª≤Ø…Œ‚¸¿·‰æ∂Œ
òºÏùπ∂ÿÒÒóé⁄ãÒæ»•≠‰ªÒΩÚÕ“Ö∞√ã€—Ï∞«å˝Ê´í›çó‰¨â∑’¨Ï∂ÂŒ¥ÊŒ¢˝≥óöÛ„ÜÛˇ„øŒéπî±·Ë‚˙Ïˇ°ä
„Ÿ∫éŒùÖﬂÈ¸äæ˛êÃ£ç»≠ô∞ßŸø≤Æ°»ª∏»ÎÜŸ£ƒÏã‘˙˘¸≤¨Æ™Ù¿£ãä¬®äÖ˘ã”ÉÒí∏õß»¬ù˘îµÍÂ¡≠èÏ›˛È
á…ù˙Û˚∆é«÷¬â∫ˆÔïÈæ…≥∫Ω›⁄Ò™î˜ÁÛªï¨Ã˚¶•ÆãÔ£»áñùÙî√åÁÖ¥ï¡ì……ËµÍ°¡ãçÃ∫‚≈–‘ÇçÏÂ∏◊◊¨ıõ
À†Ûó˙€‰ÍÈ‡∆•¨…áäàÑ®€äŒ“‹Ú¡¨•ß⁄òΩá¿†öÔ—∆√Ñ∆¢§¶ö≤ì”øÃœ˘ø∏Ì◊’™Ùø≠’øú‹€ÙŒÆµﬂ˜›Ωó˝˙ß
À⁄Û·≠ò¯â¬ûç £áÂÏ›√±‚ÿîÑ…é‰åˆ„ÊÜÂ–êÖ—˘·ø••¨â§®‘àﬂåò≤¿ˇò†îΩ¢œÃ—á¯†–Òæ≈’Ó«˙˝§§ÌØ
ªÕÀø€∑ ¸∞‚≥ˇÍÉÂ‡´Â‡ÓÕ¿ß“„ﬂ°Êˆî±ç÷⁄À∂º√ÊµÓ·É ¥æãŸŸ®ñ∂ÁÚõ‘Ì¬˙µ∏Œç˜®£†€ùç∑Á˚√Íå„ä¯ë
è™≈ÉÂ—É•Üãá¥—£≈—á£Öã∆ä‚å∆ÖÒ√˘ÒÉÍ•ÉπâÉ˘âÁ√⁄î°›Í†êÆÎ»€¯Òˆ©ˆÀ©Àû∫≠«˙Æ§˘ß‘—ÃÁ´íˇ„√Ó
€ãΩ€ﬂΩÔﬂæ◊ø˙ÒËüˇ∆ÌΩ∫åﬁ¬–óÿ¢´Û•ÎÉöä§êÒ⁄ƒ∑∞Õà‡ÌìÀÈÒÛñ˝ë˜ÁÍø¸Ó÷≠ìÇ⁄–∏òà‡ä¶õ®∞Äﬂà¿™
Ú∞‘«±Ÿüöîƒº⁄Ïä⁄ Œ—ïì©√ô”ˇû›î˝¡ﬁö’ãá÷‹æ„πÛÒé≤ÊóéÈ°‘⁄€ãÃçöÓ”ù“º•√≤æπÉﬁê∆¨À‚Â÷§±µ∑—
∞’ÒñîÈïƒ⁄õµ—¬Ú§Æä¢≈⁄ñÏ©Õæ±ï•çñ•è≥ñ¶˝›íÒÂÓ˘ˆÁÀµü¨í¨¸ËÕÒ€´◊ÛüÕœ∫ˇ…πå›≥√ã√©˙ı§ÔŒ‘†‚
¥Ö∑Ø›∂†≥ÍØÂ«´Ùè◊ΩØ˛π≥Ó√„„˚˙˛ˆØ˝ªØß·¬ª‡∏ÇÀ¢ôìÂ˝ˆ≤«Æ≠Ï¸Òú«‚∞¯é»Ô∂‡î˚Íéù∆’ˆÁÿ∑—∆ÉÃ
ÄÛœΩÒ”Ë¯è†è‰«êÂ¯Ü™ôüü≤™»çÅ„»â§ô≤›ìÏÁâ£®µ–è’ù∆ÌŸ‡úˇ∂Ò¶«ÀñÛø≤…ıæ•‰œìéäœª™øæËØ¸¢πÏÚ
˛ÛÈï¶“˛∆ˇ‚˛Ì∫˛˙¢œ˛⁄Ç˛≠Öü˚’®ÆÆ ª∏◊∫Ûı∫ˇ‹∫ﬁÙ÷Ö˙˜Ö“Èø÷ß˝«‚ì¢ﬁπ”÷á–ööä ¶®ƒ‚©—îµ„Êˇ€
¸Ê«Ãèûöúñò•Õ‹∂©œÚ˘†‹˚ˇ™™Êø¥∂¸®ß˚ˇ¡áåœ¸íö˘„’¯Ê¢∞¶˚Ê–ñ¨Î∫•û£©√±≠Øôú≠ªÖª∞ªΩŸ§⁄æä°
Â£áÑﬂæ˛ã”åî‰ﬂºúÑÃäåì÷ı˚…˙—Å˛ææ§åﬂæÄ‡óŒû†£®™í≈íî÷µç‰∆¶ë˙€–Ÿ≠Ü¢‘·åÅπ·˛ÖìÉ– ÓäÆãå©
Åååﬁûô‹æ»π†ßí çß∞í¸±ªÛ…óıœ£óÒ≥…ﬂµù·œÁŒ¢î≤Û˝ÇÊÜÜŒ±õíπıÊîπƒãÁ«ß¨÷ßé•ØÃ—Ù‘÷˝úﬁªˆ—Ìı
∏ˇΩÙ€áüî‚ﬂ˙Ωúøè∫◊æÅãô§ç‚Âæ‰›√ëóÉúï∂À¸ŸŸßÜ«•”åÈóï≥ç‚∂°◊¶éﬁ¯Ã‚Ñ£ÀˇãúÂÉøøªª¢∫ÇëÖ†ä
‰åé¢¸îîè§ü∂ﬂÄ Åæ‚å∆éŒëÓ„÷üÅ›ú˛£‰ﬂÏ¸–¡ÕóØëÏ—Ñ”æ¡§»Ìí∆ŸÚ¶“„ÑôóÉøŒ¿áÛö¿æå≤¶õ˙˙ﬂø∞
ìﬂÄ–Öûƒù‡ëº°≤¸“îñ…ìßœô∫ˇˇˆúÑòÿ¨€˝í´î™Ì⁄íëÓïµè÷∑º˝◊ı‡Ω˚Ô˚øÚ◊ø“ø˘ñ‚¸˝ç†∑ÕÀø˝è≤Æ≠à◊
¨Ú‹áâŒªËóùÕ˘Úá·ËüÈ√Ø˚æΩ˝¡ˆ‹Ã¬Ç¶»ºØÄ£É¯Úçú§¥˘˚„ ê®ˇüÖ˙∞ÄÑ’ì¯ÎÅπŸÛ÷≈üïºùƒêêõƒ§›Èì¬
®©¬©ﬂê Ø¿òˇ«≈ÄÊ”¨œ¡˘˚™ÇîÂ˛°æ¡·æ°§ë°¡ë≥¬£ÎÁá≈∆œôù¡π‡…¡Ï“Â„≤å˙ı—˜ÚŸ€è◊’¸Á”øéóÓæÁ“ü
Ωˇ†ˆ˜·ö‹ÏÄ£œ…¯…∫≈¶ÚæÎ¶¸âìﬁ¯öõÈ¨ÇÈœÚ¥ÕàˆäΩ†—ñ˘÷†Ô˝π„˜‹ÿ≈îñ¬Å˜õ¯Ö†¸ˇñËãΩïÇÆäêÃœß»ﬂ
∆ëÏßà‘–æ˛æîÇ¨ü√ÜÔû˘ŸŸãÙÒÓâ§¸ëÖÿÕ”èòØ˙ÓóÏùã–≈˛—üÅ∞ ÖÜ—°°¡ñ°¡”√√ñÑÍ«ƒÃº•˛Ê•ÈÒìÊ¨õ≤
—´®¶·ì™ÁÒÈ≥˜°≤¿®ÎóöÚ¨ñ⁄»òâÚ˝†¨Î≠Ÿ◊“èÚ‘∆ôØßŸ“ãúæ§£√îÒ¨˙≈öÆ¡ËÁÃ¶Ä·◊÷Ú…◊üø¯Å‡œ≤ìÔã°
Ü«∞…˛àñÑÿ√Ä·ƒèò‚…¡êÛíè≥—Ÿ√Õ‰ò÷¸∏◊˝Ç˝ÒÄ˜ˇÖÌÄÁÉ˝ú§è≤ˇ†™ÃáŒ«ïËˇµÌ‚ˇÑ¨§‰ÆŒù∑Ôæˆó‡≠¯
ÿ≥µÁ¡∆∞∏Ô ù≥˜óÀí¸ı≠Â•¨«∂›˜Õ¥ˇπ‘◊å°Ω·ÙÜ≤Çˆüü⁄ƒëÁ•úÂì∂±ÍÇÎÁÎË‰ê˛üºè˝÷©ÓÓÂ Ô⁄¥©”˝Òâ
‚äìïöúÊèùò√®‡è¸¸¶¸ÌÆ´¿°àåƒú˘íç§äçÚ»Ã◊ÓäØÈÜŒˇÀ‚Ê’çÆ›ÒÀﬂº≤¥∏≈ñﬂäå◊ÀëÚ¿“ÿä¶ã¢»¥≠˚Ä
ÌÒÎ¸Ô´Îá“≠œ“≈ß—Õâ±«◊ÿ…ãÔÜô≥ÍŸ≥û£Ã„¶µü¨†≈µˆÚºÔ¥õﬂÃå’˛ä¶µô±Ç¸¯Òø˛ª¸üèÆŸ∞˛¨Ÿ ÚúÖÛ•
≈æ»Ä®≠ü±åø˙“‰√¸ö≈Õåèàçö”›⁄¯º˚é≥óû˝Í‡ãœ¢ ùë‰€◊óáª€ÿ«ˆÖèãﬁ± Œ§Öáœåàˇ∆ôØ≤Ÿ◊‘ﬁ™Å›
·˘Ú≤≤Öö∂ÉÇëÙì ˛ ≥∞˘Öˆ¨Ê’∞ö„ÂÇû∂ÕπÄëôÅ∑Å∆£íì£∆É˙÷¬å«ééè˝˙ıŸøﬂ¯ÎÕﬂ«æ¯¬ìœΩ˘˜£èºÙÿ√
≠èº˛Ë”ø˙ªÚ∑Ø˛œÎÔá˛ı”œøûò´Ë≥†êÒô∫§ã¨çó∞°ËÈ‘ ÉÀí§¨ìº»πœ√ê…≈Ï™˝ÃúÎ∂ÙÚ¶ÈÜÇë˚∞«‰›ÛπÃÈ
Ïô€˘·∞◊˘Ú≠‰•ÍµÔ±¶‚•”òÔø√¬É¸µåÓ˛±±≠È‰Öã˝¥õÁ¥ÎÿÌ˚ä∏Œπî¡Òß¢ì«∞÷´À∞úâáòíÄÂƒﬁ‚ˇÈπ˚‹á
†˛å÷™—∂ˇí∑¡‰Üé¶Öæ—¨Õµâˆ¨Èç¨Ÿ◊ ﬁ¯æÇ‚πú¸ó„ÕÊ∂ŸÎßÌ∞œ¬ùº¢Ì¿ôã£◊Ãƒ«≤÷ÙÚŸƒ˝±Ç¿ùâéêâçø
£éı¸∫¸ü˝ﬁ´±¿∞∏√Õ≤±ã…ú˚°¯ŒíÍ°≥î≤©™©ﬂñıπß∑Ê•æ–ÁÒ‘ û‚ƒÑ±öç¡ù¶À÷øâºœíﬁˆÆßﬁÉ«˝èúâ‡‚Ûº
÷˛Û´ò∏ˇªˇÔ˘ó‹øÓÍ“øÉ¨Ÿ≤‰……í•Àñ¨Ÿ≤¶‰…í•Àñ¨öŸ≤‰…í•ÀÈñ¨Ÿ≤‰…í§•Àñ¨Ÿ≤‰ì…í•Àñ¨ŸÕ≤‰…í•Àñ
¥¨Ÿ≤‰…í•“Àñ¨Ÿ≤‰……í•Àñ¨Ÿ≤¶‰…í•Àñ¨öŸ≤‰…í•Àôñ¨ŸÆ˙ﬂ˙ÖäË˝
]&]
[s0;>/@(0.0.255)0 &]
[s0;l128; Souƒçasn√° verze: [*IRELEASET; release]&]
[s0;l128; Licence: [* BSD]&]
[s0;* ]}}&]
[s0; &]
[ {{10000f0;g0;l8/25r8/25t8/25b8/25@(240)R(165) [s0;= [* U`+`+ rozcestn√≠k]]}}&]
[s0;0 &]
[ {{1229:1995:161:1612:1612:161:1309:1921f0;g0;l8/25t8/25b8/25@(240)R(165) [s0; [*2 Zaƒç√≠n√°me]]
::l0/25r8/25 [s0;> [@(114)2 5 minut na pochopen√≠ z√°klad≈Ø]]
::r0/25t0/25b0/25@2 [s0;>@(114)2 ]
::l8/25t8/25b8/25@(240) [s0; [*2 U≈æivatel√©]]
::l0/25r8/25-3 [s0;>@(114)2 ]
::r0/25t0/15b0/15@2R0-2 [s0;%- ]
::-1 [s0;%- ]
:: [s0;%- ]
::l8/25r8/25t8/25b8/25R(165)-1 [s0;i150;a17;O0; [^topic`:`/`/CtrlLib`/srcdoc`/Tutorial`$cs`-cz^2 GUI 
Tutori√°l]&]
[s0;i150;a17;O0; [^topic`:`/`/uppweb`/www`/comparison`$cs`-cz^2 Srovn√°n√≠]&]
[s0;i150;O0; [^topic`:`/`/uppweb`/www`/overview`$cs`-cz^2 Sezn√°men√≠]]
::l0/25r0/25t0/15b0/15R0 [s0;%- ]
::r8/25t/25b/25R(165) [s0;>@(114)2 ]
::t8/25b8/25-2 [s0;i150;a17;O0; [^topic`:`/`/uppweb`/www`/documentation`$cs`-cz^2 Dokumentace]&]
[s0;i150;a17;O0; [^topic`:`/`/uppweb`/www`/examples`$cs`-cz^2 P≈ô√≠klady]&]
[s0;i150;O0; [^topic`:`/`/uppweb`/www`/apps`$cs`-cz^2 Aplikace]]
::r0/25t0/15b0/15R0-1 [s0;%- ]
:: [s0;%- ]
::l8/25r8/0t8/25b8/25R(165)-1 [s0;i150;a17;O0; [^topic`:`/`/uppweb`/www`/FAQ`$cs`-cz^2 FAQ `- ƒåasto 
kladen√© dotazy]&]
[s0;i150;O0; [^http`:`/`/www`.ultimatepp`.org`/forum^2 Forum]]
::l0/25r0/25t0/15b0/15R0 [s0;%- ]
::t8/25b8/25R(165)-1 [s0;*+34 ]
::t0/15b0/15R0 [s0;%- ]
::t/25b/25R(165) [s0;>@(114)+34 ]
::t8/25b8/25-1 [s0;*+34 ]
::t0/15b0/15R0 [s0;%- ]
::t8/25b/25R(165)|5 [s0;*+34 ]
::b8/25-1 [s0;*+34 ]
::t0/15b0/15R0 [s0;%- ]
::l8/25t8/25b8/25@(240)R(165) [s0; [*2 V√Ωvoj√°≈ôi]]
::l0/25r8/25-3 [s0;> [@(114)2 Pokud by jste chtƒõli p≈ôispƒõt k√≥dem ƒçi na web, pak 
jste tu spr√°vnƒõ]]
::r0/25t0/15b0/15@2R0-2 [s0;%- ]
::-1 [s0;%- ]
:: [s0;%- ]
:: [s0;%- ]
::l8/25r/0t8/25b8/25@(240)R(165) [s0; [*2 Sta≈æen√≠ U`+`+]]
::l0/25r8/25 [s0;> [@(114)2 Jdem na to!]]
::^l8/25@2-2 [s0;i150;a17;O0; [^topic`:`/`/uppweb`/www`/svnInstall`$cs`-cz^2 Instalace 
SVN a opr√°vnƒõn√≠]&]
[s0;i150;a17;O0; [^topic`:`/`/uppweb`/www`/bugreports`$cs`-cz^2 Hl√°≈°en√≠ 
chyb. Zas√≠l√°n√≠ patch≈Ø]&]
[s0;i150;a17;O0; [^topic`:`/`/uppweb`/www`/contribweb`$cs`-cz^2 Webov√© 
str√°nky]&]
[s0;i150;a17;O0; [2 New development ideas]&]
[s0;l160;i150;a17;O0; [^topic`:`/`/uppweb`/www`/currenttopics`$cs`-cz^2 Souƒçasn√° 
t√©mata]&]
[s0;l160;i150;a17;O0; [^topic`:`/`/uppweb`/gsoc`/ideas2010`$en`-us^2 N√°pady 
pro GSoC]]
::=l0/25r0/25t0/15b0/15R0-1 [s0;%- ]
:: [s0;%- ]
::^l8/25r8/25t8/25b8/25R(165)-1 [s0;i150;a17;O0; [^topic`:`/`/uppweb`/www`/bazaar`$cs`-cz^2 Bazar]&]
[s0;i150;a17;O0; [^topic`:`/`/ide`/app`/About`$en`-us^2 Auto≈ôi `& 
Licence]]
::=l0/25r0/25t0/15b0/15R0 [s0;%- ]
:: [s0;%- ]
::l8/25r8/25t8/25b8/25R(165)-1 [s0;i150;a17;O0; [^topic`:`/`/uppweb`/www`/download`$cs`-cz^2 St√°hnout]&]
[s0;i150;a17;O0; [^topic`:`/`/uppweb`/www`/Roadmap`$cs`-cz^2 Souƒçasn√° 
verze][2 : ][IRELEASE;2 release]&]
[s0;l160;i150;a17;O0; [^http`:`/`/sourceforge`.net`/project`/downloading`.php`?group`_id`=93970`&filename`=upp`-win32`-RELEASE`.exe^+75 W
in32 instal√°tor]&]
[s0;l160;i150;a17;O0; [^http`:`/`/sourceforge`.net`/project`/downloading`.php`?group`_id`=93970`&filename`=upp`-x11`-src`-RELEASE`.tar`.gz^+75 X
11`-src]&]
[s0;l160;i150;a17;O0; [^http`:`/`/launchpad`.net`/`~dolik`-rce`/`+archive`/upp^+75 Ubun
tu bal√≠ƒçky]&]
[s0;i150;a17;O0; [^http`:`/`/www`.ultimatepp`.org`/www`$uppweb`$nightly`$en`-us`.html^2 P
osledn√≠ svn][2 : ][ILATESTSVN;2 latestsvn]]
::l0/25r0/25t0/15b0/15R0 [s0;%- ]
::r/0t8/25b8/25R(165)-1 [s0;*+34 ]
::r/25t0/15b0/15R0 [s0;%- ]
::r/0t8/25b/25R(165)|2 [s0;*+34 ]
::b8/25-1 [s0;*+34 ]
::r/25t0/15b0/15R0 [s0;%- ]
:: [s0;%- ]
::r/0t8/25b8/25R(165)-1 [s0;*+34 ]
::r/25t0/15b0/15R0 [s0;%- ]
::l8/25r/0t8/25b8/25@(240)R(165) [s0; [*2 Studenti]]
::l0/25r8/0 [s0;=@(114)2 ]
::r0/25t0/15b0/15@2R0 [s0;%- ]
::l8/25r/0t8/0b8/0@(240)R(165) [s0; [*2 Ostatn√≠]]
::l0/0r8/0 [s0;=*2 ]
::l/25r0/25t0/15b0/15@2R0 [s0;%- ]
::l8/25t8/25b8/25@(240)R(165) [s0; [*2 Podpora U`+`+]]
::l0/25r8/25 [s0;> [@(114)2 Nƒõkdy je pot≈ôeba v√≠ce ne≈æ jen k√≥d...]]
::l8/25@2-1 [s0;i150;a17;O0; [^topic`:`/`/uppweb`/gsoc`/gsoc`$en`-us^2 Google Summer 
of Code]]
::l0/25r0/25t0/15b0/15R0 [s0;%- ]
:: [s0;%- ]
::l8/25r8/0t8/25b8/25R(165)-1 [s0;i150;a17;O0; [^topic`:`/`/uppweb`/www`/extlinks`$en`-us^2 Odkazy 
jinam]&]
[s0;i150;O0; [2 Mapa webu. ][/@(153)2 P≈ôipravuje se...]]
::l0/25r0/25t0/15b0/15R0 [s0;%- ]
:: [s0;%- ]
::^l8/25r8/25t8/25b8/25R(165)-1 [s0;i150;a17;O0; [^topic`:`/`/uppweb`/www`/Funding`$cs`-cz^2 Financov√°n√≠ 
U`+`+]&]
[s0;i150;a17;O0; [^topic`:`/`/uppweb`/www`/cookie`$cs`-cz^2 Su≈°enkov√° 
cena]]
::=l0/25r0/25t0/15b0/15R0 [s0;%- ]}}&]
[s0; ]]